[
  {
    "id": 1,
    "color": "#3D57D5",
    "text": "white",
    "title": "MAMBO Pop Up",
    "history": "The story of the Bogota Museum of Modern Art MAMBO",
    "historyDescription": "In 1953, General Gustavo Rojas Pinilla mounted a military coup, establishing a dictatorship that restricted the rights and freedoms of the citizens of Colombia. Nevertheless, during this period important steps were taken in the modernisation of the country. One of these was a decree leading to the creation of the Museum of Modern Art, signed in 1955 by a group comprising intellectuals, artists and government ministers. \n\n The Museum existed for several years without a permanent site. During this time, it occupied various venues, including the National University and the District Planetarium. The critic and administrator Marta Traba was a driving force behind opening the Museum to the public from 1962, until 1967, when she was expelled from the country for her objection to military intervention at the National University, where the Museum was then based. Gloria Zea took over as director when the Museum left the university campus, managing various sites until the acquisition in 1974, of the plot on which the present building now stands. Construction began in 1979 and was completed in 1985 (Zea, 1994, pp.50-78).n\n Today, MAMBO is situated in the centre of the city, neighbouring both the Parque Bicentenario and the Parque de la Independencia and within easy walking distance of the District Planetarium. It is housed in a building designed by Colombian architect Rogelio Salmona, based on the principles of abstract art, and modern architecture in Bogotá (Moreno y Medina,1994, pp.88-92).n\n MAMBO has worked for 57 years in the research, preservation and promotion of modern and contemporary art. The artist Claudia Hakim took over as director in 2016, heading a new team with aims to work with the general public on a variety of projects involving curatorship, museography, and education. ",
    "author": "<span> Oscar Monsalve </span>",
    "authorContent": "Oscar Monsalve, the museum’s first official photographer, built an important visual record of modern and contemporary art in Colombia. This series of photos documents the construction of the present MAMBO building and the installation of several key exhibitions.",
    "forWhat": "Why museums exist?",
    "forWhatContent": "Museums are democratising, inclusive and polyphonic spaces for critical dialogue about pasts and futures. Acknowledging and addressing the conflicts and challenges of the present, they hold artefacts and specimens in trust for society, safeguard diverse memories for future generations and guarantee equal rights and equal access to heritage for all people. Museums are not for profit. They are participatory and transparent, and work in active partnership with and for diverse communities to collect, preserve, research, interpret, exhibit, and enhance understandings of the world, aiming to contribute to human dignity and social justice, global equality and planetary wellbeing. (Icom, 2019)",
    "proposal": "Museums are democratising, inclusive and polyphonic spaces for critical dialogue about pasts and futures. Acknowledging and addressing the conflicts and challenges of the present, they hold artefacts and specimens in trust for society, safeguard diverse memories for future generations and guarantee equal rights and equal access to heritage for all people. Museums are not for profit. They are participatory and transparent, and work in active partnership with and for diverse communities to collect, preserve, research, interpret, exhibit, and enhance understandings of the world, aiming to contribute to human dignity and social justice, global equality and planetary wellbeing. (Icom, 2019)",
    "questions": [
      "Why was the creation of MAMBO important for the modernisation of Colombia? ",
      "How do museums help us understand the world?",
      "What does it mean to be democratic, inclusive and polyphonic?",
      "Why do museums want to safeguard diverse memories for future generations?",
      "How can a museum contribute to human dignity, social justice and planetary wellbeing?"
    ],
    "didYouKnow": "Did you know the collection of the Bogotá Museum of Modern Art MAMBO numbers over 4500 works of art, forming part of Colombia’s cultural heritage.",
    "activity": "Design and make your own museum out of paper and show it to your class.",
    "keyConcepts": [
      {
        "title": "Curatorship",
        "content": "The practice of selecting and organising a series of artworks into an exhibition according to a predefined thematic framework.",
        "img": {
          "src": "mv1/c1.jpg",
          "alt": "1978. Eduardo Serrano junto a la escultura 'Toro de lidia' de Maria Cristina Franco. Montaje del IV Salón Atenas. Fotografía de Oscar Monsalve."
        }
      },
      {
        "title": "Museography",
        "content": "Discipline dealing with development of techniques and methods in the running of a museum, primarily the architectural and spatial features of temporary exhibitions and permanent collection. ",
        "img": {
          "src": "mv1/c2.jpg",
          "alt": "1981. Installing ‘Yellows and Reds’, by Pedro Ramos for VII Salón Atenas. Photo: Oscar Monsalve."
        }
      },
      {
        "title": "Cultural Heritage",
        "content": "A set of tangible and intangible attributes making up the memory and identity of a human group, and which has a symbolic, historic and economic value.",
        "img": {
          "src": "mv1/c3.jpg",
          "alt": "1983. Third floor of present building under construction. Photo: Oscar Monsalve."
        }
      },
      {
        "title": "Collection",
        "content": "A set of material products of a culture forming part of an institution dedicated to the preservation of its heritage. In museums of anthropology these may be objects such as tools and clothing; in art museums, paintings and sculptures.",
        "img": {
          "src": "mv1/c4.jpg",
          "alt": "1981. Works by Mónica Negret and Pedro Ramos at VII Salón Atenas. Photo: Oscar Monsalve."
        }
      },
      {
        "title": "Democracy",
        "content": "A system of government by the entire population of a state, where decisions are taken collectively and which seeks the guaranteed participation of the majority.",
        "img": {
          "src": "mv1/c5.jpg",
          "alt": "1982. Children during an educational workshop, with Daniel Castro. Photo: Oscar Monsalve"
        }
      },
      {
        "title": "Museum Education",
        "content": "Sector that promotes learning inside the museum, studies its community, and designs teaching activities and programmes aimed at members of the public.",
        "img": {
          "src": "mv1/c6.jpg",
          "alt": "982. Auditorium of Museum of Modern Art. Photo: Oscar Monsalve."
        }
      }
    ],
    "img1": {
      "src": "mv1/1.jpg",
      "alt": "1979. Hoarding marking launch of first phase of building work at present site. Photo: Oscar Monsalve.",
      "caption": "Oscar Monsalve, the museum’s first official photographer, built an important visual record of modern and contemporary art in Colombia. This series of photos documents the construction of the present MAMBO building and the installation of several key exhibitions."
    },
    "img2": {
      "src": "mv1/2.jpg",
      "alt": "1979. School visit to MAMBO. Photo: Oscar Monsalve."
    },
    "img3": {
      "src": "mv1/3.jpg",
      "alt": "977. Selection of works in MAMBO collection on show at the District Planetarium. Photo: Oscar Monsalve."
    },
    "gallery": [
      {
        "src": "mv1/g1.jpg",
        "alt": "1965. Facade of Museum of Modern Art at National University. Photo: Efraín García.jpg"
      },
      {
        "src": "mv1/g2.jpg",
        "alt": "1979. Hoarding “Museum of Modern Art, 25 years on.” Photo: Oscar Monsalve."
      },
      {
        "src": "mv1/g3.jpg",
        "alt": "1982. Third floor of present building under construction. Photo: Oscar Monsalve."
      },
      {
        "src": "mv1/g4.jpg",
        "alt": "976. Santiago Cárdenas at the District Planetarium site. Photo: Oscar Monsalve."
      },
      {
        "src": "mv1/g5.jpg",
        "alt": "1976. Ana Mercedes Hoyos, Eduardo Serrano and John Stringer installing work at the District Planetarium. Photo: Oscar Monsalve."
      }
    ],
    "didYouKnowImg": {
      "src": "mv1/did_you_know.jpg",
      "alt": "nstagram: @mambogota\n Facebook: @fanmambogota\n Twitter: @_mambogota\n YouTube: Museo de Arte Moderno de Bogotá "
    },
    "questionImg": {
      "src": "mv1/question.jpg",
      "alt": "978. Construcción de la sede actual del Museo. Fotografía de Oscar Monsalve"
    },
    "activityImg": {
      "src": "mv1/activity.jpg",
      "alt": "Planos del Museo. Diseños de Rogelio Salmona. Fuente: Moreno y Medina (1994. pp.88-92). "
    },
    "knowMore": [
      {
        "title": "¿Cómo se hace una curaduría? \nCarolina Ponce de León y Santiago Rueda",
        "link": "https://www.youtube.com/watch?v=DfxT_lg-DUA"
      },
      {
        "title": "Museos y educación.\nEVE Museos. 2018.",
        "link": "https://evemuseografia.com/2014/05/14/museos-y-educacion/"
      },
      {
        "title": "Guía de arquitectura moderna de Bogotá. \nFabián Dejtiar.",
        "link": "https://www.archdaily.co/co/910192/guia-de-arquitectura-moderna-de-bogota"
      }
    ],
    "references": [
      "BIBLIOGRAFÍA",
      "\nICOM, 2019. Definición del Museo. (Online) Disponible en: https://icom.\nmuseum/es/recursos/normas-y-directrices/definicion-del-museo/\n(Consultado: 18 de Junio del 2020).",
      "\nZea, G.,1994. Museo de Arte Moderno de Bogotá: Una experiencia singular, El Arte en Colombia. 21. pp. 50 - 78.",
      "\nMoreno, B. y Medina, A., 1994. El Museo de Arte Moderno de Rogelio\nSalmona, El Arte en Colombia. 21. pp. 78 - 82.",
      "\nEnlaces",
      "\nEl Espectador., (2019). ¿Quién fue Gustavo Rojas Pinilla? | Historia\nen emojis | El Espectador [Vídeo online]. https://www.youtube.com/\nwatch?v=A29EShsn2c4 [Consultado el 13 de junio 2020].",
      "\nHernández, Esteban., (2006). Marta Traba [Video online]. Disponible\nen: https://martatrabaenlinea.wordpress.com/about/ [Consultado el 20\nJunio de 2020].",
      "\nBritish Council Colombia., (2019) Rogelio Salmona Fellowship: Dominic Dudley. (Video Online) Disponible en: https://www.youtube.com/\nwatch?v=7V26eSBcIS8&t=102s (Consultado el 8 de Junio de 2020)",
      "\nArchDaily., (2018) Parque Bicentenario: El Equipo de Mazzanti ayuda\na coser una herida urbana en Bogotá. (Video Online). Disponible en:\nhttps://www.youtube.com/watch?time_continue=113&v=tTotX94RiLw&feature=emb_title (Consultado 13 de Junio del 2020)",
      "\nPlanetario de Bogotá., 2019. Sitio web oficial. (Online) Disponible en:\nhttps://docs.google.com/document/d/18YWHoGVQKGwDNF8_wu6HKDSu4IMbp8v8r-cG30LCvRI/edit (Consultado el 28 de Junio del\n2020)",
      "\nSin Autor., Sin Año. Guía de arquitectura moderna de Bogotá. (Mapa\nOnline) Disponible en: https://www.google.com/maps/d/u/0/viewer?mid=1R8wySqRMA7WyXsCOPWXdP9KBGWM2PBcO&hl=en_\nUS&ll=4.601162983643145%2C-74.09097256599122&z=13 (Consultado el 12 de Junio del 2020)",
      "\n\nCanal Trece Colombia., 2017. Claudia Hakim nos cuenta sobre el Museo de Arte Moderno de Bogotá MAMBO. (Video online) Disponible\nen: https://www.youtube.com/watch?time_continue=14&v=HR30F7Dgy_o&feature=emb_title (Consultado el 15 de Junio del 2020)",
      "\nArtbo co., 2014. Cómo se hace una curaduría - Carolina Ponce de\nLeón y Santiago Rueda. (Video Online) Disponible en: https://www.\nyoutube.com/watch?v=DfxT_lg-DUA (Consultado el 21 de Junio del\n2020)",
      "\nEspacio Visual Europa (EVE)., 2015. Qué es Museografía. (Online)\nDisponible en: https://evemuseografia.com/2015/07/22/que-es-museografia/ (Consultado el 26 de Junio del 2020)",
      "\n\nEspacio Visual Europa (EVE)., 2014. Museos y Educación.(Online) Disponible en: https://evemuseografia.com/2014/05/14/museos-y-educacion/ (Consultado el 26 de Junio del 2020)",
      "\nW Radio., 2020. “Fotografiar arte exige el máximo respeto al artista”:\nOscar Monsalve. (Audio en línea) Disponible en: https://www.wradio.\ncom.co/noticias/actualidad/fotografiar-arte-exige-el-maximo-respeto-al-artista-oscar-monsalve/20200624/nota/4049652.aspx (Consultado el 24 de Junio del 2020)",
      "\nArchDaily (nd). Obras Rogelio Salmona. (Fotografías en linea) Disponible en: https://www.archdaily.co/search/co/projects/country/colombia/offices/rogelio-salmona (Consultado el 15 de Junio del 2020)",
      "\nMinisterio de Cultura de Colombia., 2015. Patrimonio arquitectónico.\n(Online) Disponible en: https://www.mincultura.gov.co/areas/patrimonio/patrimonio-cultural-inmueble/patrimonio-arquitectonico/Paginas/\ndefault.aspx (Consultado el 15 de Junio del 2020)",
      "\nMuseo de Arte Moderno de Bogotá., 2019. Sitio Web Oficial. (Online)\nDisponible en: https://www.mambogota.com/ (Consultado el 7 de junio)."
    ]
  },
  {
    "id": 3,
    "color": "#EFB8BC",
    "text": "black",
    "title": "Modern Art and the world.",
    "history": "The emergence of Modern Art",
    "historyDescription": "Modern Art was a process during which painters, sculptors and writers sought out novel forms of representation. The modern period in art is usually described as occurring between 1850 – 1970. The industrial revolutions of nineteenth century Europe and the violent upheavals inspired by the 1789 Revolution in France, all contributed to the modern movement. Artists rebelled against academic art with its Renaissance preoccupations; religion, Greek mythology, and the traditional genres of portrait and still life, preferring to explore individual interests and problems in their work (Gallerix, 2009).\n\n In the 1830s the invention of photography caused a break with the tradition of figurative representation and led artists to create work according to a personal aesthetic. The work of the European vanguards exemplifies formal and conceptual explorations made by artists of this period as they experimented with new subjects, materials, techniques and processes, pushing the boundaries of what was understood as “art”. (Academia Play, 2016). ",
    "author": "<span>Edouard Manet</span>",
    "authorContent": "Édouard Manet (Paris, France, 1832-1883). Forerunner of impressionism and modern painting. This painting caused controversy for its depiction of a nude woman who appears to be a sex worker, challenging contemporary morality and traditional portrayals of the nude in art. ",
    "forWhat": "Why do revolutions happen?",
    "forWhatContent": "The rebellious roots of modern art.",
    "didYouKnow": "Did you know the advent of photography radically altered the way we see the world. It brought about great changes in the image-making process and the materiality of works of art. ",
    "questions": [
      "Why was it important for the artists of the time to question classical ideals of beauty?",
      "Why does a creative artist need to rebel and ask questions?",
      "Why do we need areas where we can use our right to free expression?"
    ],
    "gallery": [],
    "keyConcepts": [
      {
        "title": "Academism",
        "content": "Artistic current emerging from the Paris Academy of Fine Arts at the start of the nineteenth century and which looks back to art of the classical period. Also known as Neoclassicism; it is a romantic and idealist movement, linking art to ideas of beauty, perfection and technical skill.",
        "img": {
          "src": "mv3/c1.jpg",
          "alt": "Ricardo Acevedo Bernal. Model in Paris, 1889. Source: MAMBO Collection."
        }
      },
      {
        "title": "Vanguards",
        "content": "Early twentieth century antiacademic and experimental art movements, emerging out of the First World War and its aftermath. Cubism, Dadaism and Futurism all influenced the birth of modern art.",
        "img": {
          "src": "mv3/c2.jpg",
          "alt": "Salvador Dalí. Venus of the Head of Roses. Undated. Source MAMBO Collection."
        }
      },
      {
        "title": "Abstract Art",
        "content": "Refers to artworks that do not represent any part of their subjects in a precise way.",
        "img": {
          "src": "mv3/c3.jpg",
          "alt": "Amelia Peláez. Untitled, 1967. Source: MAMBO Collection."
        }
      },
      {
        "title": "Figurative Art",
        "content": "Refers to artworks that represent images, objects and scenes from life in a realistic and recognisable way.",
        "img": {
          "src": "mv3/c4.jpg",
          "alt": "Liliana Porter. Tear. 1974. Source: MAMBO Collection."
        }
      }
    ],
    "proposal": "The rebellious roots of modern art.",
    "img1": {
      "src": "mv3/1.jpg",
      "alt": "Édouard Manet. Olympia. 1863. Oil on canvas. Source: Wikimedia Foundation under licence C.C. BY 2.0.",
      "caption": "Édouard Manet (Paris, France, 1832-1883). Forerunner of impressionism and modern painting. This painting caused controversy for its depiction of a nude woman who appears to be a sex worker, challenging contemporary morality and traditional portrayals of the nude in art. "
    },
    "img2": {
      "src": "mv3/2.jpg",
      "alt": "Camille Claudel. The Age of  Maturity. 1899. Bronze. Source: Wikimedia Commons under GNU free documentation licence.",
      "caption": "Camille Claudel (Fère-en-Tardenois, France, 1864-1943). One of the pioneers of modern sculpture in her opposition to the French Academy. In this highly symbolic work, Claudel shows her interest in themes other than the canonical glorification of beauty and perfection. "
    },
    "img3": {
      "src": "mv3/3.jpg",
      "alt": "Pablo Picasso. Les Demoiselles d’Avignon. 1907. Oil on Canvas. Source: Wikimedia Commons under licence C.C. BY 2.0. Collection of New York Museum of Modern Art (Moma).",
      "caption": "Pablo Picasso (Malaga, Spain, 1881-1973). Probably the most celebrated of all modern artists for his defiance of form and use of   distortion. The iconic work, Les Demosielles d’Avignon, was the first painting to feature physical distortion and geometric abstraction as a new procedure in painting, qualities which would later develop into Cubism. "
    },
    "didYouKnowImg": {
      "src": "mv3/did_you_know.jpg",
      "alt": "Nicéphore Niépce. Untitled. 1826. Source: Wikimedia Commons in the public domain."
    },
    "questionImg": {
      "src": "mv3/question.jpg",
      "alt": "Michelangelo. David. 1501-1504, Gallery of the Academy of Florence. Source: Wikimedia Commons under licence CC BY 3.0"
    },
    "knowMore": [
      {
        "title": "Arte Académico.",
        "link": "https://www.hisour.com/es/academic-art-3023/"
      },
      {
        "title": "Vanguardias Europeas.",
        "link": "https://www.youtube.com/watch?v=vQxNi2MNHhY&ab_channel=AyaAltamirano"
      },
      {
        "title": "Revolución Francesa.",
        "link": "https://mihistoriauniversal.com/edad-contemporanea/revolucion-francesa"
      }
    ],
    "references": [
      "BIBLIOGRAFÍA",
      "\nGallerix, 2009. Arte moderno: historias, características, movimientos.\n(Online) Disponible en: https://es.gallerix.ru/pedia/modern-art/ (Consultado: 11 de Junio del 2020).",
      "\nAcademia Play, 2016. El siglo XX en 20 movimientos artísticos.(Online)\nDisponible en: https://academiaplay.es/siglo-xx-2-movimientos-artisticos/ (Consultado: 11 de Junio del 2020).",
      "\nENLACES",
      "\nCapital del Arte., 2018. El Arte Moderno.(Online) Disponible en: https://\nwww.capitaldelarte.com/el-arte-moderno/ (consultado el 16 de Junio\ndel 2020)",
      "\nLasso, Sara., 2019. Características del arte moderno. (Online) Disponible en: https://www.aboutespanol.com/caracteristicas-del-arte-moderno-180218 (Consultado el 16 de Junio del 2020)",
      "\nFinanzas para todos., 1970. La Revolución Industrial (1760-1840). (Online) Disponible en: http://www.finanzasparatodos.es/gepeese/es/inicio/laEconomiaEn/laHistoria/revolucion_industrial.html (Consultado el\n16 de Junio del 2020)",
      "\nHistoria Universal., n.d. La Revolución Francesa. (Online) Disponible en:\nhttps://mihistoriauniversal.com/edad-contemporanea/revolucion-francesa/ (Consultado el 16 de Junio del 2020)",
      "\nCapital del Arte., 2018. Arte académico, principales características.\n(Online) Disponible en: https://www.capitaldelarte.com/arte-academico-principales-caracteristicas/ (Consultado el 16 de Junio del 2020)",
      "\nAguilar, Armando., 2016. ¿Qué es la imagen figurativa y no figurativa? [Video en línea] Disponible en: https://www.youtube.com/\nwatch?v=Oke3xat764A (Consultado el 16 de Junio del 2020)",
      "\nImaginario, Andrea., 2019. Significado de estética. (Online) Disponible\nen: https://www.significados.com/estetica/. (Consultado 16 de Junio del\n2020)",
      "\nAltamirano, Ayarith., 2015. Vanguardias europeas. (Online) Disponible\nen: https://www.dw.com/es/la-musa-de-rodin-ya-tiene-su-propio-museo/a-38131077 (Consultado el 16 de Junio del 2020)",
      "\nTodo cuadros., s.f. Édouard Manet. (Online) Disponible en: https://www.\ntodocuadros.com.co/pintores-famosos/manet/ (Consultado el 16 de\nJunio del 2020)",
      "\nCalvo, Miguel., 2016. Olympia de Manet. (Online) Disponible en https://\nhistoria-arte.com/obras/olympia-de-manet (Consultado el 16 de Junio\ndel 2020)",
      "\nCords, Suzanne., 2017. La musa de Rodin ya tiene su propio museo.\n(Online) Disponible en: https://www.dw.com/es/la-musa-de-rodin-yatiene-su-propio-museo/a-38131077 (Consultado el 16 de Junio del\n2020)",
      "\nMusée Rodin., s.f. La edad madura o el destino, o el camino de la vida o\nla fatalidad.(Online) Disponible en: http://www.musee-rodin.fr/es/colecciones/esculturas/la-edad-madura-o-el-destino-o-el-camino-de-lavida-o-la-fatalidad (Consultado el 16 de Junio del 2020)",
      "\nRoyal Academy of Arts., 2020. Picasso and Paper: virtual exhibition tour. (Online) Disponible en: https://www.youtube.com/\nwatch?v=oOOY6GbV9Ks (Consultado el 16 de Junio del 2020)",
      "\nIborio, Esteban., 2017. Las señoritas de Avignon: el puticlub más famoso de la historia del arte. (Online) Disponible en: https://historia-arte.\ncom/obras/las-senoritas-de-avignon (Consultado el 16 de Junio del\n2020)"
    ]
  },
  {
    "id": 4,
    "color": "#F7D44A",
    "text": "black",
    "title": "Modern Art in Colombia",
    "history": "Modernism in Colombia",
    "historyDescription": "In Colombia, the first examples of modernist painting start to appear during the early years of the twentieth century. Artists taking on the legacy of Dadaism and cubism searched for new forms in painting and sculpture as an escape from the traditional aesthetic of beauty.\n\n Colombia was also a scenario for the global debate between capitalism and communism, and the drive for change led artists to question established moral principles in politically transgressive artworks. A desire to uncouple Colombian art history from the European tradition, inspired the “Bachué” group of artists to explore the imagery and symbols of local indigenous and rural communities.\n\n From the 1950s onwards, influenced by political events such as El Bogotazo, artists adopted a firm political stance, clearly seen in the confrontation between the defenders of socialist realism and the maintenance of a separate identity, and the supporters of abstract expressionism. This clash between abstraction and figurative art had a decisive influence on the origins of contemporary art in the country (Jaramillo, 2012, pp. 129-206). ",
    "author": "Beatriz Daza",
    "authorContent": "Beatriz Daza (Pamplona, Colombia, 1927-1968) was a ceramist and painter, pioneer of assemblages and experimentation in the use of the canvas as support for a variety of objects. This work is one of her representations of domestic spaces as fragmented still-life composition. ",
    "forWhat": "Art and politics",
    "forWhatContent": "Art in its political context, and the need for a national discourse in the face of foreign influence.",
    "didYouKnow": "Did you know the period of fighting between Liberals and Conservatives in Colombia, known as La Violencia, drove artists to protest against the social and political situation. ",
    "activity": "Research your own family tree, pinpoint your family origins and facial features. Draw a face or design a logo to represent your family, and explain why. ",
    "questions": [
      "What are the ideological differences between socialist realism and abstract expressionism? ",
      "How would you define national identity? What modern and traditional values do you see in your own family? ",
      "Since not everyone shares the same morals, beliefs and values, how do we arrive at a consensus and avoid violence?"
    ],
    "gallery": [],
    "proposal": "Art in its political context, and the need for a national discourse in the face of foreign influence.",
    "keyConcepts": [
      {
        "title": "Cold War",
        "content": "Political, military and cultural confrontation lasting from 1945 – 1989 between capitalist Western powers, led by the United States, and communist Soviet Union.",
        "img": {
          "src": "mv4/c1.jpg",
          "alt": "Unknown author. Photograph of the Berlin Wall. 1989. Source: Wikimedia Commons under GNU licence. "
        }
      },
      {
        "title": "El Bogotazo",
        "content": "Eruption of rioting and violence in Bogota, triggered by the assassination of presidential candidate Jorge Eliécer Gaitán on 9 April 1948, giving rise to the period of fighting between Liberal and Conservative parties known as La Violencia.",
        "img": {
          "src": "mv4/c2.jpg",
          "alt": "Sady González. Burning Tram. 1948. Source: MAMBO Collection. REG 2825"
        }
      },
      {
        "title": "Socialist Realism",
        "content": "Artistic style developed in the Soviet Union during the 1920s, aimed at an ideologically motivated representation of reality, often with the intention of denouncing supposed anti-Soviet tendencies. Influential in the creation of Latin American movements, for whom socialist realism was a weapon in the fight against imperialism.  ",
        "img": {
          "src": "mv4/c3.jpg",
          "alt": "Unknown author. Monument to combatants in the October Revolution. Almaty, Kasakhstan. Source: Wikimedia Commons under public licence. "
        }
      },
      {
        "title": "North American Expressionism (Abstract Expressionism)",
        "content": "Considered USA’s first abstract art movement. Pictorial works on large canvases onto which paint has been spattered in a spontaneous manner, creating free, expressive images. Abstract expressionism stood in opposition to socialist realism, and was used during the Cold War to propagate ideas associated with capitalism.  ",
        "img": {
          "src": "mv4/c4.jpg",
          "alt": "Jackson Pollock. Head. 1938-1941. Source: Wikimedia Commons under licence CC BY 2.0."
        }
      },
      {
        "title": "Communism",
        "content": "Economic system proposed by Karl Marx; in which private property is eliminated and goods produced by the workers are distributed equally, and where the state controls the means of production.",
        "img": {
          "src": "mv4/c5.jpg",
          "alt": "John Jabez Edwin Mayall. Portrait of Karl Marx. 1875. Source: Wikimedia Commons under public licence."
        }
      },
      {
        "title": "Capitalism",
        "content": "Economic system put forward by Adam Smith; in which capital generated through workers’ labour belongs to an individual or private company, driving a market economy and creating socio-economic division.",
        "img": {
          "src": "mv4/c6.jpg",
          "alt": "Unknown Author. Portrait of Adam Smith. 1800. Source: Wikimedia Commons under public licence."
        }
      }
    ],
    "img1": {
      "src": "mv4/1.jpg",
      "alt": "Beatriz Daza. Two Yellow Days. 1966. Porcelain, glass, ceramic, plaster and metal on wood. Source: MAMBO Collection.",
      "caption": "Beatriz Daza (Pamplona, Colombia, 1927-1968) was a ceramist and painter, pioneer of assemblages and experimentation in the use of the canvas as support for a variety of objects. This work is one of her representations of domestic spaces as fragmented still-life composition. "
    },
    "img2": {
      "src": "mv4/2.jpg",
      "alt": "Alejandro Obregón. Violence. 1962. Obregón. Hernán Díaz. Source: MAMBO Collection.",
      "caption": "Alejandro Obregón (Barcelona, Spain, 1920-1992), came to this country at the age of six. He was a member of the Barranquilla Group and an important figure in Colombian modern and contemporary painting. He combines figuration and abstraction in his paintings (figurative expressionism), which display expressive brushstrokes and patches of colour.  This work shows Obregón’s preoccupation with denouncing harsh realities in Colombia."
    },
    "img3": {
      "src": "mv4/3.jpg",
      "alt": "Edgar Negret. Face of Christ. 1949. Wood and steel: MAMBO Collection.",
      "caption": "Edgar Negret (Popayán, Colombia, 1920-2012). One of Colombia’s most influential sculptors. By incorporating materials denoting modernity into his work such as iron, aluminium and wood, he brings into question ideas of the industrial and the natural. This piece represents a figure from Colombian religious culture, but in an abstract manner."
    },
    "didYouKnowImg": {
      "src": "mv4/did_you_know.jpg",
      "alt": "Sady González. Corpses in a cemetery, 9th April, Bogotá. 1948. Source: MAMBO Collection."
    },
    "questionImg": {
      "src": "mv4/question.jpg",
      "alt": "León Ruiz. Untitled. 1981. Source: MAMBO Collection."
    },
    "activityImg": {
      "src": "mv4/activity.jpg",
      "alt": "Gertjan Bartelsman. Floralba. 1976. Source: MAMBO Collection."
    },
    "knowMore": [
      {
        "title": "Padilla, C. (2013). El Bogotazo y los artistas colombianos.",
        "link": "https://esferapublica.org/nfblog/el-bogotazo-y-los-artistas-colombianos/"
      },
      {
        "title": "Señal Memoria. (9 de abril de 2020). Recorrido por las vías de Bogotá",
        "link": "https://www.youtube.com/watch?time_continue=155&amp;v=pKUahH5uT5M&amp;feature=emb_logo"
      },
      {
        "title": "Esguerra, C. (2017, 5 de junio). Andrés de Santa María, un pintor Moderno. El Espectador.",
        "link": "https://www.elespectador.com/noticias/cultura/andres-de-santa-maria-un-pintor-moderno/"
      },
      {
        "title": "Rubiano, G. (2016). Pintores colombianos de 1905 a 1933.",
        "link": "http://www.revistacredencial.com/credencial/historia/temas/pintores-colombianos-de-1905-1933"
      }
    ],
    "references": [
      "BIBLIOGRAFÍA",
      "\nJaramillo, C., 2012. Fisuras del Arte Moderno en Colombia. Bogotá:\nFundación Gilberto Alzate Avendaño.",
      "\nENLACES",
      "\nEsguerra, Cristina., 2017. Andrés de Santa María, un pintor moderno.\n(Online) Disponible en: https://www.elespectador.com/noticias/cultura/andres-de-santa-maria-un-pintor-moderno/ (Consultado el 17 de\nJunio del 2020)",
      "\nMedina, Álvaro., 1997. Colombia, en el umbral de la modernidad. (Online) Disponible en: https://www.eltiempo.com/archivo/documento/\nMAM-674453 (Consultado el 17 de Junio del 2020)",
      "\nRubiano, Germán., 2016. Pintores colombianos de 1905 a 1933. (Online) Disponible en: http://www.revistacredencial.com/credencial/historia/temas/pintores-colombianos-de-1905-1933 (Consultado el 17 de\nJunio del 2020)",
      "\nHistoria-arte., s.f. Dadaísmo: 1916-1923. (Online) Disponible en: https://\nhistoria-arte.com/movimientos/dadaismo (Consultado el 17 de Junio\ndel 2020)",
      "\nHistoria-arte., s.f. Cubismo: 1907-1917. (Online) Disponible en: https://\nhistoria-arte.com/movimientos/cubismo (Consultado el 17 de Junio del\n2020)",
      "\nCuriosamente., 2019. ¿Capitalismo o socialismo?. [Video en línea] (Online)Disponible en: https://www.youtube.com/watch?v=vSsJQ1UsIpE\n(Consultado el 17 de Junio del 2020)",
      "\nTorres, Ángel., s.f. Los artistas “Bachués”: del 7 de Junio 1895 hasta 15\nde Diciembre 1915.(Online) Disponible en: https://www.radionacional.\nco/detalle-hitos/los-artistas-bachues (Consultado el 17 de Junio del\n2020)",
      "\nSeñal Memoria., 2020. Recorrido por las vías de Bogotá. [Video en\nlínea] Disponible en: https://www.youtube.com/watch?time_continue=155&v=pKUahH5uT5M&feature=emb_logo (Consultado el 17 de\nJunio del 2020)",
      "\nPadilla, Christian., 2013. El Bogotazo y los artistas colombianos.(Online)\nDisponible en: https://esferapublica.org/nfblog/el-bogotazo-y-los-artistas-colombianos/ (Consultado el 17 de Junio del 2020)",
      "\nHistoria-arte. Realismo social: 1929-1955. (Online) Disponible: https://\nhistoria-arte.com/movimientos/realismo-social (Consultado el 17 de\nJunio del 2020)",
      "\nHistoria-arte. Expresionismo Abstracto: 1943-1965. (Online) Disponible\nen: https://historia-arte.com/movimientos/expresionismo-abstracto\n(Consultado el 17 de Junio del 2020)",
      "\nBanrepcultural., 2020. Obras comentadas “Violencia” de Alejandro Obregón. (Online) Disponible en: https://www.youtube.com/\nwatch?v=P5MEvSnlxhM (Consultado el 17 de Junio del 2020)",
      "\nMuseo la Tertulia., s.f. Beatriz Daza. Disponible en: https://www.museolatertulia.com/beatriz-daza/ (Consultado el 17 de Junio del 2020)",
      "\nIbarra, Marco., s.f. Ensamblaje Artístico: Técnica,Tipos y Artistas Destacados. (Online) Disponible en: https://www.lifeder.com/ensamblaje-artistico/ (Consultado el 17 de Junio del 2020)",
      "\nLatin American Art., s.f. Edgar Negret Definición de Contexto.(Online)\nDisponible en: https://www.latinamericanart.com/es/artista/edgar-negret/ (Consultado el 17 de Junio del 2020)"
    ]
  },
  {
    "id": 5,
    "color": "#162D1C",
    "text": "white",
    "title": "Conceptual Art in the world.",
    "history": "What is Conceptual Art?",
    "historyDescription": "Conceptual Art (also known as Conceptualism), has its beginnings during the 1960s and consists in recognising art not only for its aesthetic qualities, but also for its intellectual significance. Conceptual art does not use one medium in particular, as it does not rely on form, but on content and the ability to communicate an idea. For this reason, it may take different forms: installation, photography, readymade, performance, graphic work or video art.\n\n Conceptual artists are interested in context. They take a theme and confer new meanings on objects, images and concepts through their work. With Land Art for example, an interest in space has led artists to alter the landscape and make use of available materials. Minimalism, on the other hand, makes no attempt to represent an outside reality, “what you see is what you see” (Tate, s. f.). \n\n During the 1960s and 1970s great social changes were brought about through activism on the part of various movements: Feminist, LGBT, and antiracist movements, protests against the Vietnam War and the May 1968 demonstrations in Paris.\n Conceptual art often pinpoints and denounces social, political, religious or ecological problems, with frequent use of irony and satire. It also questions the significance of art itself, asserting that what is “art” is subjectively determined by the artist themselves, while the spectator completes the work with their own interpretation (EcuRed, 2019). ",
    "author": "Cildo Merireles",
    "authorContent": "Cildo Meireles (Rio de Janeiro, Brazil, 1948) is an artist recognised for his contribution to conceptual art in Latin America, through works based on an analysis of Latin American political and economic systems. Here he uses a series of fake Brazilian banknotes to generate reflection around capital, power, and exploitation. ",
    "forWhat": "Why Conceptual Art?",
    "forWhatContent": "Art as intellectual process.",
    "didYouKnow": "",
    "questions": [
      "What is the significance of content over form? ",
      "In your opinion, what is and is not art?",
      "What research methods do artists use?"
    ],
    "gallery": [],
    "proposal": "Art as intellectual process.",
    "keyConcepts": [
      {
        "title": "Counterculture",
        "content": "Counterculture refers to values and modes of behaviour that are opposed to those established by a society. The term first appears in a 1968 book by historian Theodore Roszak, who uses “counterculture” to describe the beat generation, the hippie movement, the sexual revolution and the pacifist movements of the United States.",
        "img": {
          "src": "mv5/c1.jpg",
          "alt": "Mark Goff. Woodstock Festival opening ceremony. 1969. Source: Wikimedia Commons under public licence. "
        }
      },
      {
        "title": "Context",
        "content": "Array of physical, sociopolitical and cultural conditions surrounding an object or event. Context determines the purpose, customs and values of a particular human group.",
        "img": {
          "src": "mv5/c2.jpg",
          "alt": "Carlos Caicedo. Bogotá, 1975. Source: MAMBO collection."
        }
      },
      {
        "title": "Aesthetics",
        "content": "A philosophical discipline that studies the perception, sensations and criteria involved in our judgement of beauty and taste in art.",
        "img": {
          "src": "mv5/c3.jpg",
          "alt": "Francisco Antonio Cano. Still Life. 1912. Source: MAMBO Collection. "
        }
      }
    ],
    "img1": {
      "src": "mv5/1.jpg",
      "alt": "Cildo Meireles. Zero Cruzeiro. 1974. Lithograph. Source: MAMBO Collection.",
      "caption": "Cildo Meireles (Rio de Janeiro, Brazil, 1948) is an artist recognised for his contribution to conceptual art in Latin America, through works based on an analysis of Latin American political and economic systems. Here he uses a series of fake Brazilian banknotes to generate reflection around capital, power, and exploitation. "
    },
    "img2": {
      "src": "mv5/2.jpg",
      "alt": "Andy Warhol. Campbell's Soup Cans. 1962. Special edition. 2015. Source: Wikimedia Commons under Creative Commons licence Attribution 3.0 Unported.",
      "caption": "Andy Warhol (Pittsburg, USA, 1928-1987) was one of the pioneers of Pop Art in the United States. Warhol used grocery products to reflect on consumerism and originality in art. In this well-known work, the artist copied the packaging of a product of mass consumption. He then reproduced it, marking consumerism as a contemporary way of life, and posing the question:  can any object can be considered art?"
    },
    "img3": {
      "src": "mv5/3.jpg",
      "alt": "Nancy Holt. Sun Tunnels. 1976. Cement tubes with drilled holes. Source: Wikimedia Commons under licence C.C. 2.0.",
      "caption": "Nancy Holt (Worcester, USA, 1938-2014) is one of the first artists to find new ways of viewing the landscape through transdisciplinary works. In this piece, characteristic of Land Art and Minimalism, she sets a group of cement tunnels with holes drilled in them onto a flat area of land. On the winter solstice, 21st December, the sun aligns with the tunnels and its light is reflected on their interior."
    },
    "didYouKnowImg": {
      "src": "mv5/did_you_know.jpg",
      "alt": "Marcel Duchamp. The Fountain. 1917. Fuente: Wikimedia Commons bajo dominio público."
    },
    "questionImg": {
      "src": "mv5/question.jpg",
      "alt": "Luis Camnitzer. Window with Landscape above Wallpapered Wall with Flowers.1968. Source: MAMBO Collection."
    },
    "knowMore": [
      {
        "title": "El País (3 de mayo de 2018). ¿Qué ocurrió en Mayo del 68?",
        "link": "https://www.youtube.com/watch?v=Tp-VXKQuQig"
      },
      {
        "title": "The New York Times (23 de enero de 2015). Black Panthers Revisited | Op-Docs | The New York Times",
        "link": "https://www.youtube.com/watch?v=qGZpDt6OYnI"
      },
      {
        "title": "La Vanguardia (2018, 28 de junio). La rebelión homosexual en el bar Stonewall",
        "link": "https://www.youtube.com/watch?v=o6zoap0iSFw"
      },
      {
        "title": "NBC News (26 de abril de 2016). The Fight for Women&#39;s Rights | Flashback | NBC News [video].",
        "link": "https://www.youtube.com/watch?v=g2CewziXoDg"
      }
    ],
    "references": [
      "BIBLIOGRAFÍA",
      "\nEcuRed., 2019. Arte Conceptual. (Online) Disponible en: https://www.\necured.cu/index.php?title=Arte_conceptual&oldid=3462366. (Consultado: 8 de Junio del 2020).",
      "\nTate.,s.f.,. Art Terms - Conceptual Art. (Online) Disponible en: https://\nwww.tate.org.uk/art/art-terms/c/conceptual-art (Consultado 8 de Junio del 2020).",
      "\nENLACES",
      "\nMoreno, Juana., 2018. Arte Conceptual - Definición y características.\n(Online) Disponible en: https://www.unprofesor.com/ciencias-sociales/\narte-conceptual-definicion-y-caracteristicas-1989.html (Consultado el\n15 de Junio)",
      "\nBembibre, Cecilia., 2009. Definición de contexto (Online) Disponible\nen: https://www.definicionabc.com/general/contexto.php (Consultado\nel 18 de Junio del 2020)",
      "\nWalls, Ivonne. 2018. Land Art - el paisaje como lienzo. (Online) Disponible en: https://www.landuum.com/historia-y-cultura/land-art-elpaisaje-como-lienzo/ (Consultado el 18 de Junio del 2020)",
      "\nTipos de arte., s.f. Arte minimalista ¿Qué es?. (Online) Disponible en:\nhttps://tiposdearte.com/arte-minimalista-que-es/ (Consultado el 18 de\nJunio del 2020)",
      "\nLa Vanguardia., 2018. La Rebelión homosexual en el bar Stonewall.\n(Online) Disponible en: https://www.youtube.com/watch?v=o6zoap0iSFw (Consultado el 18 de Junio del 2020)",
      "\nNBC News., 2016. The Fight for Women’s Rights - Flashback - NBC\nNews.(Online) Disponible en: https://www.youtube.com/watch?v=g2CewziXoDg (Consultado el 18 de Junio del 2020)",
      "\nThe New York Times. 2015. Black Panthers Revisited | Op-Docs |\nThe New York Times. (Online) Disponible: https://www.youtube.com/\nwatch?v=qGZpDt6OYnI (Consultado el 18 de Junio del 2020)",
      "\nSobrón, Ignacio. 2018. Protestas contra la Guerra de Vietnam. (Online) Disponible en: https://www.youtube.com/watch?v=eamLnq7Diyw\n(Consultado el 18 de Junio del 2020)",
      "\nEl País.,2018. ¿Qué ocurrió en Mayo del 68? (Online) Disponible en:\nhttps://www.youtube.com/watch?v=Tp-VXKQuQig (Consultado el 18\nde Junio del 2020)",
      "\nGeifco.,s.f. Cildo Meireles. (Online) Disponible en: http://www.geifco.org/\nactionart/actionart03/secciones/1marca/artistas/EspacioAlObjeto/\nmeireles/meireles.htm (Consultado el 18 de Junio del 2020)",
      "\nDos Anjos, Moacir. Cildo Meireles, Inserciones en circuitos ideológicos.\n(Online) Disponible en: https://www.daros-latinamerica.net/es/ensayo/\ncildo-meireles-inserciones-en-circuitos-ideol%C3%B3gicos (Consultado el 18 de Junio del 2020)",
      "\nDiseñadoras gráficas., s.f. Barbara Kruger.(Online) Disponible en: http://\nwww.disenadorasgraficas.com/archivo/barbara-kruger/ (Consultado el\n18 de Junio del 2020)",
      "\nTrinidad, Emma., 2015. Tu cuerpo es un campo de batalla.(Online) Disponible en: http://www.thelightingmind.com/tu-cuerpo-es-un-campode-batalla/ (Consultado el 18 de Junio del 2020)",
      "\nAyala, Anylu., 2019. Andy Warhol, el creador de los íconos pop. (Online)\nDisponible en: https://culturacolectiva.com/arte/andy-warhol-biografia-corta-obras-importantes-y-frases (Consultado el 18 de Junio del\n2020)",
      "\nPrieto, Laura., 2016. Cajas Brillo, Warhol. (Online) Disponible en: https://\narte.laguia2000.com/vanguardias-artisticas-del-siglo-xx/cajas-brillo-warhol (Consultado el 18 de Junio del 2020)",
      "\nExit Express., 2014. Adiós a Nancy Holt, pionera del Land Art. (Online)\nDisponible en: https://exit-express.com/adios-a-nancy-holt-pioneradel-land-art/ (Consultado el 18 de Junio del 2020)",
      "\nGalician Garden., 2017. Los Túneles de Sol, de Nancy Holt. (Online)\nDisponible en: https://galiciangarden.com/los-tuneles-de-sol-de-nancy-holt/ (Consultado el 18 de Junio del 2020)",
      "\nImaginario, Andrea.,2019. Qué es estética. (Online) Disponible en:\nhttps://www.significados.com/estetica/ (Consultado el 16 de Julio del\n2020)"
    ]
  },
  {
    "id": 6,
    "color": "#4A8F5C",
    "text": "white",
    "title": "Arte Conceptual en Colombia",
    "history": "¿Por qué surge el arte conceptual en Colombia?",
    "historyDescription": "En Colombia, como en la mayoría de países latinoamericanos, se vivía un estado de tensión social y político reflejado en un periodo de democracia restringida que inició con el <span>Golpe de Estado</span> de Rojas Pinilla en 1953 y continuó durante 16 años en el periodo conocido como <span>Frente Nacional.</span> El arte conceptual surge como una reacción en contra de la arbitrariedad de las instituciones artísticas y políticas, razón por la que algunos artistas, como <span>Feliza Bursztyn</span>, fueron perseguidos y tuvieron que exiliarse. \n\n Los artistas conceptuales en Colombia experimentaron con <span>nuevos medios</span> y formatos, combinando diferentes disciplinas artísticas como el <span>ready-made, la fotografía y la instalación</span>, entre otras. Los artistas crearon colectivos como <span>el grupo de arte experimental El Sindicato</span> para cuestionar el individualismo y proponer nuevas ideas sobre la sociedad, consignadas en sus </span>manifiestos</span> (Barrios, 1999). El uso de medios de reproducción como fotocopias y serigrafías fue una herramienta para sacar el arte de lugares oficiales y democratizar sus creaciones. Los <span>debates y polémicas</span> asociados al <span>Salón Nacional de Artistas</span> revelan el deseo de los artistas por transgredir esta institución que hasta el año 1978 reconoció las propuestas del arte conceptual y dio el primer premio a la obra <span>“A-la-cena con Zapatos”</span> de El Sindicato. (Herrera, 2011) ",
    "author": "Feliza Burstyn",
    "authorContent": "(Bogotá, Colombia, 1933-1982) es considerada la precursora de la instalación en Colombia. Una escultora polémica y transgresora que fue capaz de ir en contra del orden establecido en el arte, usando materiales no convencionales como chatarra de hierro, desperdicios de acero inoxidable y motores para realizar sus composiciones escultóricas. De igual manera, se interesó por incluir movimiento y sonido en sus obras; en su serie de camas-esculturas cubiertas de telas brillantes se sugieren cuerpos en movimiento durante sus actos sexuales. Con esto Feliza buscó escenificar un momento íntimo y privado para sacarlo a lo público, creando un ambiente de erotismo que envuelve al espectador en una experiencia emotiva y sensorial.",
    "forWhat": "¿Contexto y arte?",
    "forWhatContent": "En esta sección se propone que los docentes y estudiantes reflexionen sobre la relación entre la contracultura (los movimientos sociales de los 60 y 70) y la creación de nuevas expresiones artísticas en Colombia. ",
    "didYouKnow": "Uno de los primeros performance en Colombia fue realizado por un grupo de artistas que descolgaron sus cuadros del Salón Nacional de Artistas y quemaron después unos ataúdes en el centro de Bogotá.",
    "questions": [
      "¿Cómo se refleja la democracia en el arte?",
      "¿Qué elementos podrías reconocer del contexto histórico en una obra de arte?",
      "¿Por qué crees que los artistas se manifiestan con obras y acciones disruptivas?",
      "¿Cuáles luchas de los movimientos sociales de los 60 y 70 siguen vigentes y por qué?"
    ],
    "gallery": [],
    "proposal": "En esta sección se propone reflexionar sobre la relación entre la contracultura (los movimientos sociales de las décadas de 1960 y 1970) y la creación de nuevas expresiones artísticas en Colombia. ",
    "keyConcepts": [
      {
        "title": "golpe de estado",
        "content": "Derrocamiento civil o militar de un gobierno elegido democráticamente. En el caso Colombiano se refiere al gobierno militar liderado por Gustavo Rojas Pinilla instaurado después de un golpe de estado al presidente conservador Laureano Gómez, caracterizado por una alta restricción de derechos y libertades civiles y la construcción de importantes obras de infraestructura para el país.",
        "img": {
          "src": "mv6/c1.jpg",
          "alt": "Autor desconocido. Retrato de Gustavo Rojas Pinilla. S,f. Fuente: Wikimedia Commons bajo la licencia CC BY SA 4.0."
        }
      },
      {
        "title": "frente nacional",
        "content": "Periodo de democracia restringida entre 1957 y 1974 en el que los partidos liberal y conservador se tomaron la presidencia. Se le atribuye a este periodo el origen del conflicto armado por la exclusión de las ideas socialistas del escenario político.",
        "img": {
          "src": "mv6/c2.jpg",
          "alt": "Revista Semana. General Gustavo Rojas Pinilla, Presidente de Colombia rodeado por su gabinete. 1956. Fuente:<a href='https://commons.wikimedia.org/wiki/File:Cabinet_of_Rojas_Pinilla.jpg' target='blank'>Wikimedia Commons</a> bajo dominio público. "
        }
      },
      {
        "title": "salón nacional de arte",
        "content": "Exposición anual que se inauguró en 1940 por el entonces Ministro de Educación Jorge Eliécer Gaitán y el presidente Eduardo Santos. Este evento, en el que se premiaba a los artistas más destacados, fue una plataforma de exhibición y debate nacional que documentó importantes propuestas del arte moderno y contemporáneo durante las siguientes décadas.",
        "img": {
          "src": "mv6/c3.jpg",
          "alt": "José Hernán Aguilar. Salón Atenas vs Salón Nacional en Re-Vista del arte y la arquitectura en Ameríca Latina (Medellín, Colombia) - Vol. 2 no. 6 , p. 17-21, 1981. Cortesía Familia Sierra Maya. "
        }
      }
    ],
    "img1": {
      "src": "mv6/1.jpg",
      "alt": "Feliza Bursztyn. Cuja. 1972. Fuente: Colección MAMBO",
      "caption": "<a href='https://cerosetenta.uniandes.edu.co/feliza-bursztyn-en-un-pais-de-machistas-hagase-la-loca/' target='blank'>Feliza Burstyn</a> (Bogotá, Colombia, 1933-1982) es considerada la precursora de la instalación en Colombia. Una escultora polémica y transgresora que fue capaz de ir en contra del orden establecido en el arte, usando materiales no convencionales como chatarra de hierro, desperdicios de acero inoxidable y motores para realizar sus composiciones escultóricas. De igual manera, se interesó por incluir movimiento y sonido en sus obras; en su serie de camas-esculturas cubiertas de telas brillantes se sugieren cuerpos en movimiento durante sus actos sexuales. Con esto Feliza buscó escenificar un momento íntimo y privado para sacarlo a lo público, creando un ambiente de erotismo que envuelve al espectador en una experiencia emotiva y sensorial. "
    },
    "img2": {
      "src": "mv6/2.jpg",
      "alt": "Jonier Marín. Papel Y Lápiz.  1976. Fuente: Colección MAMBO",
      "caption": "<a href='https://ceronresumido.com/Jonier-Marin-Obra-activa' target='blank'>Jonier Marín</a> (Argelia, Colombia, 1946) cuestiona los procesos tradicionales del arte, y con su propuesta genera una obra que nos plantea la pregunta ¿qué es el arte y quién lo valida?</br></br> 'Sin perder tiempo propuse a artistas que conocí viajando, dibujar a lápiz en una hoja cualquier cosa, y adjuntar su retrato al dibujo, validando así la obra'. Jonier Marín."
    },
    "img3": {
      "src": "mv6/3.jpg",
      "alt": "Álvaro Barrios. El Gran Plexi. 1979. Fuente: Colección MAMBO",
      "caption": "<a href='http://esculturasdecolombia.blogspot.com/2018/11/la-leyenda-del-sueno-alvaro-barrios.html' target='blank'>Álvaro Barrios</a> (Cartagena, Colombia, 1945) es un artista del Caribe colombiano que desde joven manifestó su interés por el conceptualismo, realizando ready-mades y apropiaciones de la gráfica popular. En esta obra, el artista hace referencia a la obra de Marcel Duchamp; Barrios utiliza plexiglás e incorpora una serie de cartas, notas y fotografías que hicieron parte de un intercambio realizado con un amigo suyo. "
    },
    "questionImg": {
      "src": "mv6/question.jpg",
      "alt": "Carlos Echeverry. El que siembra recoge, 1982. Impresión. Fuente: Colección MAMBO. "
    },
    "knowMore": [
      {
        "title": "Vallejo, V. (2014). A la memoria de Feliza Bursztyn.",
        "link": "https://www.radionacional.co/noticia/la-memoria-de-feliza-bursztyn"
      },
      {
        "title": "Al Derecho (2019). Tradición, novedad y escándalo: un prólogo al Salón Nacional de Artistas en su versión 45.",
        "link": "https://alderecho.org/2019/10/20/tradicion-novedad-y-escandalo-un-prologo-al-salon-nacional-de-artistas-en-su-version-45/"
      },
      {
        "title": "Márceles, E. (3 de noviembre de 2018). El Sindicato de Barranquilla: la aventura del arte conceptual.",
        "link": "https://www.elespectador.com/noticias/cultura/el-sindicato-de-barranquilla-la-aventura-del-arte-conceptual/"
      }
    ],
    "references": [
      "BIBLIOGRAFÍA",
      "\nHerrera Buitrago, María Mercedes., 2011. Emergencia del arte conceptual en Colombia (1968-1982). Bogotá: Pontificia Universidad Javeriana.",
      "\nBarrios, Álvaro., 1999. Orígenes del arte conceptual en Colombia. Bogotá: Alcaldía Mayor de Bogotá.",
      "\nENLACES",
      "\nSubgerencia Cultural del Banco de la República. (2015). El Frente Nacional.(Online) Disponible en: http://www.banrepcultural.org/blaavirtual/ayudadetareas/politica/el_frente_nacional (Consultado el 19 de\nJunio del 2020)",
      "\nVallejo, Vanessa., 2014. A la memoria de Feliza Bursztyn. (Online) Disponible en: https://www.radionacional.co/noticia/la-memoria-de-feliza-bursztyn (Consultado el 19 de Junio del 2020)",
      "\nMárceles, Eduardo., 2018. El Sindicato de Barranquilla: La aventura\ndel arte conceptual. (Online) El espectador. Disponible en: https://\nwww.elespectador.com/noticias/cultura/el-sindicato-de-barranquilla-la-aventura-del-arte-conceptual/\n(Consultado el 19 de Junio del 2020)",
      "\nOdiseo de Cipria., 2012. Gonzalo Arango - Manifiesto nadaísta al Homo\nSapiens. [video en línea] Disponible en https://www.youtube.com/\nwatch?v=tXHxuxDE870 (Consultado el 19 de Junio del 2020)",
      "\nPeriódico Al Derecho., 2019. Tradición, novedad y escándalo: un\nprólogo al Salón Nacional de Artistas en su versión 45. Disponible\nen: https://alderecho.org/2019/10/20/tradicion-novedad-y-escandalo-un-prologo-al-salon-nacional-de-artistas-en-su-version-45/ (Consultado el 19 de Junio del 2020)",
      "\nUniverses in Universe., s.f. Salón Nacional de Artistas: Breve historia del\nSalón Nacional. Disponible en: https://universes.art/es/sna-colombia/\nsalon-nacional-colombia-historia (Consultado el 19 de Junio del 2020)",
      "\nRestrepo, Carlos., 2017. El Sindicato: los cuarenta años de Alacena con\nZapatos. (Online) Disponible en: http://liberatorio.org/?p=8026 (Consultado el 19 de Junio del 2020)",
      "\nMaría A. Iovino Moscarella, s.f., Lo que Dante nunca supo: Bernardo\nSalcedo. Red Cultural del Banco de la República en Colombia. (Online)\nDisponible en: https://www.banrepcultural.org/coleccion-de-arte/artista/bernardo-salcedo (Consultado el 14 de Julio del 2020)",
      "\nSáenz de Ibarra, María Belén. La Leyenda del Sueño - Álvaro Barrios.\nBlog esculturas de Colombia. (Online) Disponible en: http://esculturasdecolombia.blogspot.com/2018/11/la-leyenda-del-sueno-alvaro-barrios.html (Consultado el 19 de Junio del 2020)",
      "\nCerón, Jaime., 2015. Jonier Marín: Obra activa. (Online) Disponible en:\nhttps://ceronresumido.com/Jonier-Marin-Obra-activa (Consultado 19\nde Junio del 2020)",
      "\nOspina, Lucas., 2019. Feliza Bursztyn: “En un país de machistas, ¡hágase la loca!”.(Online) Disponible en: https://cerosetenta.uniandes.edu.\nco/feliza-bursztyn-en-un-pais-de-machistas-hagase-la-loca/ (Consultado de19 de Junio del 2020)",
      "\nVvallejo., 2016. Golpe de estado de 1953. Radio Nacional de Colombia.\n(Online) Disponible en: https://www.radionacional.co/linea-tiempo-paz/\ngolpe-estado-1953 (Consultado el 17 de Julio del 2020)"
    ]
  },
  {
    "id": 7,
    "color": "#6133A1",
    "text": "white",
    "title": "Arte Contemporáneo en el Mundo",
    "history": "Orígenes del arte contemporáneo",
    "historyDescription": "El <span>arte contemporáneo</span> surge en la segunda mitad del siglo XX y se caracteriza por una multiplicidad de abordajes teóricos y técnicos. Los artistas contemporáneos llevan las prácticas del arte hasta sus límites y buscan generar en el espectador una <span>reflexión crítica</span> a partir de sus investigaciones personales. Los artistas empiezan a abarcar los diferentes campos del conocimiento de manera <span>transdisciplinar.</span> \n\nLa globalización y el acceso a internet han permitido la expansión de nuevas tecnologías, proporcionando al público un nuevo acercamiento de la imagen por medio de la pantalla (Ampudia, 2016). La incursión de la tecnología y los <span>nuevos medios</span> proponen diversas relaciones entre las obras de arte, el público y los artistas, lo que resulta en propuestas frecuentemente <span>interactivas</span> y <span>relacionales</span> como el <span>happening</span> y el <span>performance</span>. Muchas veces en el arte contemporáneo el espectador pasa participar en la obra, ofreciéndole la posibilidad de <span>inmergirse</span> en ambientes que involucran todos los sentidos (Pazos, 2018).",
    "author": "Damien Hirst",
    "authorContent": "Es uno de los artistas contemporáneos más cotizados en el mercado del arte. Realiza esta serie de esculturas con animales disecados en formol para cuestionar al público por lo efímero y los límites entre la vida y la muerte. ",
    "forWhat": "¿Infinitas posibilidades?",
    "forWhatContent": "En esta sección se propone que los docentes y estudiantes reflexionen sobre la transdisciplinariedad en el arte, el uso de las tecnologías y las múltiples posibilidades de interacción con el espectador. ",
    "didYouKnow": "El mercado del arte internacional ha crecido recientemente como una inversión, con obras de altos precios que circulan entre coleccionistas privados y museos.",
    "questions": [
      "¿Cuáles crees que son las posibilidades que se presentan al abordar el arte como una práctica transdisciplinar?",
      "¿Cómo afecta la tecnología nuestra relación con el mundo?",
      "¿Cuáles son las oportunidades que ofrecen las obras que involucran al espectador?"
    ],
    "gallery": [],
    "proposal": "En esta sección se propone reflexionar sobre la transdisciplinariedad en el arte, el uso de las tecnologías y las múltiples posibilidades de interacción con el espectador.",
    "keyConcepts": [
      {
        "title": "transdisciplinar",
        "content": "Es la práctica de un conocimiento integral que trasciende la división de las disciplinas para estimular la innovación y creatividad. Por ejemplo el arte en diálogo con otras disciplinas como la ciencia, la sociología o el diseño.",
        "img": {
          "src": "mv7/c1.jpg",
          "alt": "Blake Patterson. The art of video games exhibition crowd. Fuente: <a href='https://es.wikipedia.org/wiki/Archivo:The_art_of_video_games_exhibition_crowd.jpg' target='blank'>Wikimedia Commons</a> bajo <a href='https://creativecommons.org/licenses/by/2.0/deed.es' target='blank'>CC BY 2.0</a>"
        }
      },
      {
        "title": "globalización",
        "content": "Proceso de intercambio y comunicación global potenciado por el internet, las tecnologías virtuales y la expansión del modelo económico de desarrollo.",
        "img": {
          "src": "mv7/c2.jpg",
          "alt": "Internet map. The Opte Project. Fuente: <a href='https://commons.wikimedia.org/wiki/File:Internet_map_1024.jpg' target='blank'>Wikimedia Commons</a> bajo licencia <a href='https://creativecommons.org/licenses/by/2.5/deed.en' target='blank'>CC BY S.A 2.5</a>"
        }
      },
      {
        "title": "arte interactivo",
        "content": "Obras de arte que proponen un intercambio con el espectador a través de sistemas mecánicos o interfaces digitales o virtuales que generan acción y reacción entre el público y la obra.",
        "img": {
          "src": "mv7/c3.jpg",
          "alt": "Interactive whiteboard. Fuente: <a href='https://commons.wikimedia.org/wiki/File:Interactive_whiteboard2.jpg' target='blank'>Wikimedia Commons</a> bajo dominio público. "
        }
      },
      {
        "title": "arte inmersivo",
        "content": "En su mayoría son instalaciones en donde el espectador ya no solo contempla la obra sino que es parte de ella y la experimenta a través de los sentidos.",
        "img": {
          "src": "mv7/c4.jpg",
          "alt": "Immersive shadow. Fuente: <a href='https://commons.wikimedia.org/wiki/File:Immersive_Shadow.jpg' target='blank'>Wikimedia Commons</a> bajo dominio público. "
        }
      },
      {
        "title": "arte relacional",
        "content": "Obras de arte que conciben las relaciones sociales como materia prima de la creación artística, por lo tanto muchas de estas obras han sido performances y happenings.",
        "img": {
          "src": "mv7/c5.jpg",
          "alt": "Le tunnel sous l’atlantique, Moben. Fuente: <a href='' target='blank'>Wikimedia Commons</a> bajo licencia <a href='https://creativecommons.org/licenses/by/3.0/deed.en' target='blank'>CC BY SA 3.0</a>"
        }
      }
    ],
    "img1": {
      "src": "mv7/1.jpg",
      "alt": "Damien Hirst. La imposibilidad física de la muerte en la mente del vivo.  1991. Fuente: <a href='https://en.wikipedia.org/wiki/File:Hirst-Shark.jpg' target='blank'>Wikimedia Commons</a> bajo la licencia Creative Commons Genérica de Atribución/Compartir-Igual 3.0.",
      "caption": "<a href='http://velvet-mag.lat/2019/07/04/controversia-muerte-y-colores-damien-hirst/' target='blank'>Damien Hirst</a> (Bristol, Reino Unido, 1965) es uno de los artistas contemporáneos más cotizados en el mercado del arte. Realiza esta serie de esculturas con animales disecados en formol para cuestionar al público por lo efímero y los límites entre la vida y la muerte. "
    },
    "img2": {
      "src": "mv7/2.jpg",
      "alt": "<a href='https://www.vice.com/es/article/xy5z97/la-princesa-de-los-lunares-yayoi-kusama' target='blank'>Yayoi Kusama. Obsesión de puntos. 1999.</a> Fuente: Wikimedia Commons bajo la licencia CC BY 2.0.",
      "caption": "<a href='https://www.alejandradeargos.com/index.php/es/completas/32-artistas/41530-yayoi-kusama-biografia-obra-y-exposiciones' target='blank'>Yayoi Kusama</a> (Matsumoto, Japón, 1929) es una artista que construye grandes ambientes con texturas, manchas y colores ofreciendo una experiencia inmersiva en la que la sensación del espacio y el cuerpo cambian por completo. Sus instalaciones artísticas son espacios alucinantes."
    },
    "img3": {
      "src": "mv7/3.jpg",
      "alt": "Banksy. <a href='https://commons.wikimedia.org/wiki/File:Banksy_lovers.jpg' target='blank'>Lovers.</a>  2006. Fuente: Wikimedia Commons bajo la licencia CC BY 2.0.",
      "caption": "<a href='https://www.oldskull.net/design/banksy-mas-que-un-artista/' target='blank'>Banksy</a> (Bristol, Reino Unido, 1974) es el sobrenombre de uno de los artistas más conocidos del arte urbano. A partir de la incursión del Arte Pop en medios gráficos y publicitarios, las prácticas artísticas en el espacio urbano han adquirido un importante protagonismo. En esta obra Banksy recrea una escena graciosa, utilizando el muro como una superficie narrativa en el espacio público."
    },
    "didYouKnowImg": {
      "src": "mv7/did_you_know.jpg",
      "alt": "Maastricht, the Netherlands. View of TEFAF 2014, The European Fine Art Fair. 2014. Fuente: <a href='https://commons.wikimedia.org/wiki/File:Maastricht,_TEFAF2014-13.jpg' target='blank'>Wikimedia Commons</a> bajo licencia 3.0"
    },
    "questionImg": {
      "src": "mv7/question.jpg",
      "alt": "Computer chips circuits. 2013. Fuente: <a href='https://commons.wikimedia.org/wiki/File:Computers_chips_circuits.jpg' target='blank'>Wikimedia Commons</a> bajo dominio público."
    },
    "knowMore": [
      {
        "title": "Pinzón, D. (1950). Happening.",
        "link": "https://proyectoidis.org/happening/"
      },
      {
        "title": "Abigail, L. (2014). La “Princesa de los lunares” Yayoi Kusama. Vice.",
        "link": "https://www.vice.com/es/article/xy5z97/la-princesa-de-los-lunares-yayoi-kusama"
      },
      {
        "title": "Hisour (s. f.). Arte Interactivo. Consultado el 20 de junio del 2020.",
        "link": "https://www.hisour.com/es/interactive-art-21343/"
      }
    ],
    "references": [
      "BIBLIOGRAFÍA",
      "\nPasos Otton, Adriana., 2018. ¿Qué es el Arte Contemporáneo? (Online) Disponible en: https://arteaunclick.es/2018/06/13/arte-contemporaneo/ (consultado el 16 de Junio del 2020)",
      "\nAmpudia, Mariana., 2016. Reflexiones sobre un arte globalizado. (Online) Disponible en: https://www.eleconomista.com.mx/arteseideas/\nReflexiones-sobre-un-arte-globalizado-20160828-0094.html (Consultado el 16 de Junio del 2020)",
      "\nENLACES",
      "\nPazos Otton, Adriana., 2018. ¿Qué es el arte contemporáneo?. Disponible en: (Consultado el 20 de Junio del 2020)",
      "\nChung, Becky., 2014. Eyal Gever transforma momentos sublimes en\nesculturas de impresión 3D. Vice. (Online) Disponible en: https://www.\nvice.com/es/article/wn48dz/eyal-gever-transforma-momentos-sublimes-en-esculturas-de-impresion-3d (Consultado el 20 de Junio del\n2020)",
      "\nAzócar, Ramon E., 2013. Distinción entre: interdisciplinario / transdisciplinario / multidisciplinario. (Online) Disponible en: http://ramonazocargestiondetalentohumano.blogspot.com/2013/05/distincion-entre-interdisciplinario.html (Consultado el 20 de Junio 2020)",
      "\nCaramantin Cruz, Leonardo R., 2018. Arte y nuevos medios. (Online)\nDisponible en: https://medium.com/@leonardo.caramantin/arte-y-nuevos-medios-3101bb37a439 (Consultado el 20 de Junio del 2020)",
      "\nHisour., n.d. Arte Interactivo. (Online) Disponible en: https://www.hisour.\ncom/es/interactive-art-21343/ (Consultado el 20 de Junio del 2020)",
      "\nRey, Mariana., 2014. ¿Qué es el Arte Relacional?. Cultura Colectiva. (Online) Disponible: https://culturacolectiva.com/generales/\nque-es-el-arte-relacional (Consultado el 20 de Junio del 2020)",
      "\nPinzón, Diego., 1950. Happening. (Online) Disponible en: https://proyectoidis.org/happening/ (Consultado el 20 de Junio del 2020)",
      "\nVoto, Cristina., 1997. Performance. (Online) Disponible en: https://\nproyectoidis.org/performance/ (Consultado el 20 de Junio del 2020)",
      "\nManifiesto de Arte., s.f. Discovering Immersive Art. (Online) Disponibke en: http://manifiestodearte.com/descubriendo-el-arte-inmersivo/\n(Consultado el 20 de Junio del 2020)",
      "\nHirst, Damien., s.f. The Physical Impossibility of Death in the Mind of\nSomeone Living, 1991. Sitio Web oficial. (Online)Disponible en: http://\ndamienhirst.com/the-physical-impossibility-of (Consultado el 20 de\nJunio del 2020)",
      "\nRodriguez, Helena., 2019. Controversia, Muerte y Colores: Damien\nHirst. (Online) Disponible en: http://velvet-mag.lat/2019/07/04/controversia-muerte-y-colores-damien-hirst/ (Consultado el 20 de Junio del\n2020)",
      "\nSánchez, Marta. 2017., Yayoi Kusama: Biografía, obra y exposiciones.\n(Online) Disponible en: https://www.alejandradeargos.com/index.php/\nes/completas/32-artistas/41530-yayoi-kusama-biografia-obra-y-exposiciones (Consultado el 20 de Junio del 2020)",
      "\nAbigail, Laurel. 2014. La “Princesa de los lunares” Yayoi Kusama. Vice.\n(Online) Disponible en: https://www.vice.com/es/article/xy5z97/laprincesa-de-los-lunares-yayoi-kusama (Consultado el 20 de Junio del\n2020)",
      "\nNo disparen al artista., 2012. Kara Walker. (Online) Blog disponible en:\nhttps://nodisparenalartista.wordpress.com/2012/09/28/kara-walker/\n(Consultado el 20 de Junio del 2020)",
      "\nGoogle Arts & Culture., s.f. Kara Walker - Darkytown Rebellion, 2001.\n(Online) Disponible en: https://artsandculture.google.com/asset/kara-walker-darkytown-rebellion-2001/3AGP-gbWUkKt8Q?hl=es-419\n(Consultado el 20 de Junio del 2020)",
      "\nMás de Mx., 2016. 5 obras fundamentales de Gabriel Orozco para\nconocer a este artista mexicano. (Online) Disponible en: https://masdemx.com/2016/01/5-obras-fundamentales-de-gabriel-orozco-para-conocer-a-este-artista-mexicano/ (Consultado el 20 de Junio del\n2020)",
      "\nPinterest, n.d. Gabriel Orozco - Mis manos son mi corazón.\n1991.(Online) Disponible en: https://www.pinterest.com.mx/\npin/543739354990783834/ (Consultado el 20 de Junio del 2020)",
      "\nLavernia, Kilian., 2017. Marina Abramovic: Biografía, obra y exposiciones.(Online) Disponible en: https://www.alejandradeargos.com/\nindex.php/es/completas/32-artistas/41444-marina-abramovic-biografia-obra-exposiciones (Consultado el 20 de Junio del 2020)",
      "\nMetaconsciencia., 2013. Marina Abramovic y Ulay - MoMA 2010. (Online) Disponible en: https://www.youtube.com/watch?v=traUaknfR5o\n(Consultado el 20 de Junio del 2020)",
      "\nOld skull., n.d. Banksy, el graffitero más famoso que nadie conoce.(Online) Disponible en: https://www.oldskull.net/design/banksy-mas-queun-artista/ (Consultado el 20 de Junio del 2020)",
      "\nQuezada, Natalia.,2018. Street Art, el “nuevo” arte que nos hará despertar. Revista Reflexiones Marginales. (Online) Disponible en: https://\nrevista.reflexionesmarginales.com/street-art-el-nuevo-arte-que-noshara-despertar/ (Consultado el 20 de Junio del 2020)"
    ]
  },
  {
    "id": 8,
    "color": "#9ED1F2",
    "text": "black",
    "title": "Arte contemporáneo en Colombia",
    "history": "Expresiones del arte contemporáneo en colombia",
    "historyDescription": "A partir de la década de 1950 Colombia vivió importantes transformaciones sociales marcadas por el rápido crecimiento urbano, causado por el desplazamiento y la modernización. Las nuevas representaciones de la ciudad fueron un tema recurrente para artistas como Fernell Franco, Carlos Caicedo o Dora Franco, quienes emplearon la fotografía artísticamente, conectándose con otros ámbitos de la producción visual como el diseño, la publicidad, la gráfica popular y los medios de comunicación. \n\nLas luchas por los derechos y libertades de género motivaron la creación de obras en torno al cuerpo, el homoerotismo y la sexualidad, abriendo en el arte un espacio para la libre expresión. Artistas como María Evelia Marmolejo, Luis Caballero o Karen Lamassonne, realizaron obras en torno a su identidad de género, combinando diferentes técnicas como el dibujo, el video y el performance. Las tensiones políticas y sociales de los decenios de 1960 y 1970, incitaron a la producción de obras que cuestionaron los símbolos patrios, religiosos y culturales; esto se refleja en las obras de Antonio Caro y Bernardo Salcedo (Jaramillo, Suarez y Wills, 2018) \n\n El Museo de Arte Moderno de Bogotá (MAMBO) se conectó con los museos de Arte Moderno de Medellín, Cali y Barranquilla para visibilizar artistas de diferentes regiones. Dos acontecimientos determinantes para el Arte Contemporáneo en Colombia sucedieron en el MAMBO: la exposición Espacios Ambientales que introdujo la instalación y los Salones Atenas que fortalecieron el surgimiento del arte contemporáneo (Jaramillo, 2012). ",
    "author": "Beatriz González",
    "authorContent": "(Bucaramanga, Colombia, 1938) es una de las artistas más reconocidas de Colombia, su trabajo ha explorado los límites entre la pintura y la escultura, usando imágenes de la cultura popular en objetos cotidianos para comunicar sus reflexiones sobre el contexto colombiano y las problemáticas asociadas al conflicto, el género y el paisaje. En esta obra, la artista interviene una cama de madera con una imagen religiosa.",
    "forWhat": "¿Arte de hoy?",
    "forWhatContent": "En esta sección se propone que los docentes y estudiantes reflexionen sobre las expresiones particulares del arte contemporáneo y el rol de los artistas en el contexto social, político y cultural colombiano. ",
    "didYouKnow": "En la Constitución de 1991 el Estado reconoce su deber de fomentar el acceso al arte y la cultura en la sociedad como garantía de los derechos de toda la ciudadanía a la libre expresión de su identidad.",
    "activity": "Después de realizar este recorrido desde el Arte Moderno en el mundo hasta el Arte Contemporáneo en Colombia, ya tienes las herramientas creativas para realizar una obra de arte. Te invitamos a proponer una obra de arte con los medios que tengas disponibles y que exprese una inconformidad personal.",
    "questions": [
      "¿Cuáles han sido las influencias del arte en la historia de Colombia?",
      "¿Sobre qué temas te gustaría hacer arte hoy?",
      "¿Cómo el arte puede incidir en el cambio de los estereotipos y la discriminación? "
    ],
    "gallery": [],
    "proposal": "En esta sección se propone reflexionar sobre las expresiones particulares del arte contemporáneo y el papel de los artistas en el contexto social, político y cultural colombiano. ",
    "keyConcepts": [
      {
        "title": "nuevos medios",
        "content": "Técnicas y estrategias del arte contemporáneo como el readymade, el video, el performance y la instalación entre otras, que ampliaron la tradición de la historia del arte fundamentada en el dibujo, la pintura y la escultura.",
        "img": {
          "src": "mv8/c1.jpg",
          "alt": "José Alejandro Restrepo. Atrio y nave central. 1996. Videoinstalación. Fuente: Colección MAMBO."
        }
      },
      {
        "title": "conflicto armado",
        "content": "Enfrentamiento armado con más de ocho millones de víctimas que surgió en los años 60 con la fundación de la guerrilla de las Fuerzas Armadas Revolucionarias de Colombia FARC y culminó con el acuerdo de paz firmado en el gobierno de Juan Manuel Santos en el 2016. Sin embargo, aunque este acuerdo puso fin a un conflicto histórico, en algunas regiones la violencia continúa.",
        "img": {
          "src": "mv8/c2.jpg",
          "alt": "Jefa de Estado participa en ceremonia de la Firma de la Paz entre el Gobierno de Colombia y las FARC E.P. Gobierno de Chile. 2016. Fuente: <a href='https://commons.wikimedia.org/wiki/File:Jefa_de_Estado_participa_en_ceremonia_de_la_Firma_de_la_Paz_entre_el_Gobierno_de_Colombia_y_las_FARC_E.P._(29953487045).jpg' target='blank'>Wikimedia Commons</a> bajo licencia <a href='https://creativecommons.org/licenses/by/2.0/deed.en' target='blank'>CC BY 2.0</a>"
        }
      },
      {
        "title": "constitución del 91",
        "content": "La Asamblea Nacional Constituyente del año 1991 fue resultado del acuerdo de paz entre el gobierno de Belisario Betancur y el grupo guerrillero M - 19. En esta asamblea, se elaboró la Constitución Política de Colombia, documento que consolidó la democracia en nuestro país.",
        "img": {
          "src": "mv8/c3.jpg",
          "alt": "Fotografía de una publicación de la constitución colombiana. El libro se imprimió en el mes de diciembre en 1991, en los talleres de IMPREANDES, S. A., Bogotá, Colombia. 2019. Fuente: <a href='https://commons.wikimedia.org/wiki/File:Constituc%C3%B3n_Pol%C3%ADtica_de_Colombia_1991.jpg' target='blank'>Wikimedia Commons</a> bajo licencia <a href='https://creativecommons.org/licenses/by-sa/3.0/deed.en' target='blank'>CC BY SA 3.0</a>"
        }
      }
    ],
    "img1": {
      "src": "mv8/1.jpg",
      "alt": "Beatriz González. Naturaleza casi muerta. 1970. Esmalte sintético sobre lámina de metal ensamblada en muebles. Fuente: Colección MAMBO",
      "caption": "<a href='https://elpais.com/cultura/2018/03/15/babelia/1521129712_110230.html' target='blank'>Beatriz González</a> (Bucaramanga, Colombia, 1938) es una de las artistas más reconocidas de Colombia, su trabajo ha explorado los límites entre la pintura y la escultura, usando imágenes de la cultura popular en objetos cotidianos para comunicar sus reflexiones sobre el contexto colombiano y las problemáticas asociadas al conflicto, el género y el paisaje. En esta obra, la artista interviene una cama de madera con una imagen religiosa. "
    },
    "img2": {
      "src": "mv8/2.jpg",
      "alt": "Óscar Muñoz. Cortinas de baño. 1986. Acrílico sobre plástico. Fuente: Colección MAMBO",
      "caption": "<a href='https://www.banrepcultural.org/oscar-munoz/cortinas-bano.html' target='blank'>Oscar Muñoz</a> (Popayán, Colombia, 1951) es un artista que ha explorado diferentes soportes y materiales; incluso el video y la fotografía para realizar propuestas que incorporan el tiempo y el espacio en el dibujo. En esta serie de cortinas de baño con siluetas humanas dibujadas en ellas, el artista realiza un comentario sobre la intimidad y la ausencia de los cuerpos."
    },
    "img3": {
      "src": "mv8/3.jpg",
      "alt": "Maria Fernanda Cardoso. Corona para una princesa chibcha.  Lagartijas y Metal. 1990. Fuente: Colección MAMBO",
      "caption": "<a href='http://camilolamprea.blogspot.com/2015/03/referentes-en-el-tema-de-y-bi-ologia.html' target='blank'>Maria Fernanda Cardoso</a> (Bogotá, Colombia, 1963) es una artista multidisciplinar que ha investigado la naturaleza a través de la fotografía, la escultura y el performance. Su trabajo la ha llevado a importantes escenarios como la Bienal de Venecia. Esta obra es una corona de lagartijas disecadas."
    },
    "didYouKnowImg": {
      "src": "mv8/did_you_know.jpg",
      "alt": "Manifestación estudiantil. 7 de Abril del 2011. Fuente: Wikimedia Commons bajo licencia CC BY S.A 3.="
    },
    "questionImg": {
      "src": "mv8/question.jpg",
      "alt": "Clemencia Lucena. Yo no soy un hombre. Yo soy un programa. 1970. Fuente: Colección MAMBO. "
    },
    "activityImg": {
      "src": "mv8/activity.jpg",
      "alt": "New Orleans Square Caricature Artist Tools. 2014. Fuente: Wikimedia Commons bajo licencia CC BY S.A 3.0"
    },
    "knowMore": [
      {
        "title": "Carlos Caicedo: el fotógrafo del instante por Estefanía Avella Bermúdez. ",
        "link": "https://cerosetenta.uniandes.edu.co/carlos-caicedo-el-fotografo-del-instante/"
      },
      {
        "title": "Bernardo Salcedo: Cómo hacer las cosas con palabras. Revista Artishock. ",
        "link": "https://artishockrevista.com/2017/02/21/bernardo-salcedo-las-cosas-palabras/ "
      },
      {
        "title": "Hace 50 años: Inaugura la exposición Espacios Ambientales en el Museo de Arte Moderno. ",
        "link": "http://www.museonacional.gov.co/noticias/Paginas/inaugura%20la%20exposicio%CC%81n%20Espacios%20Ambientales%20en%20el%20Museo%20de%20Arte%20Moderno.aspx"
      },
      {
        "title": "La Constitución de 1991: 25 años de un proyecto humanista y democrático por José Gregorio Hernández. Razón Pública.",
        "link": "https://razonpublica.com/la-constitucion-de-1991-25-anos-de-un-proyecto-humanista-y-democratico/"
      }
    ],
    "references": [
      "BIBLOGRAFÌA",
      "\nSuarez, Silvia., Jaramillo, Carmen M., Wills, Maria., 2018. El Arte de la\nDesobediencia: Colección Mambo 1965-1984. Bogotá: Sello Editorial\nMuseo de Arte Moderno de Bogotá.",
      "\nENLACES",
      "\nFranco, Fernell., 2016. Fernell Franco Sitio Web Oficial. (Online) DiFranco, Fernell., 2016. Fernell Franco Sitio Web Oficial. (Online) Disponible\nen: http://fernellfranco.org/ (Consultado el 21 de Junio del 2020)",
      "\nAvella Bermúdez, Estefanía., 2015. Carlos Caicedo, el fotógrafo del\ninstante.(Online) Disponible en: https://cerosetenta.uniandes.edu.co/\ncarlos-caicedo-el-fotografo-del-instante/ (Consultado el 21 de Junio\ndel 2020)",
      "\nRed Cultural del Banco de la República., s.f. Dora Franco.(Online) Disponible en: https://enciclopedia.banrepcultural.org/index.php/Dora_\nFranco (Consultado el 21 de Junio del 2020)",
      "\nEmcee’s Corner., 2016. Arte Pop y Publicidad. (Online) Disponible\nen: https://fabianfajardoescobar.wordpress.com/2016/11/30/arte-pop-y-publicidad/ (Consultado el 21 de Junio del 2020)",
      "\nVersión Beta., 2013. Gráfica Popular Investigación. [Video en línea] Disponible en: https://www.youtube.com/watch?v=yUBmRk7rQzk (Consultado el 21 de Junio del 2020)",
      "\nCarrón, Mario., 2020. Medios de comunicación: Aprender, informarse\ny relacionarse - Para adolescentes. [Video en línea] Disponible en:\nhttps://www.youtube.com/watch?v=wyG7nuRAs6g (Consultado el 21\nde Junio del 2020)",
      "\nRed Cultural del Banco de la República., n.d. Luis Caballero Holguín.\n(Online) Disponible en: https://enciclopedia.banrepcultural.org/index.\nphp/Luis_Caballero_Holgu%C3%ADn (Consultado el 21 de Junio del\n2020)",
      "\nCali creativa., s.f. Karen Lamassonne, la artista que dibujó la cali sensual. Disponible en: http://calicreativa.com/karen-lamassonne-exposicion-tertulia/ (Consultado el 21 de Junio del 2020)",
      "\nArte dos., s.f. Antonio Caro. (Online) Disponible en: https://tienda.artedos.com/collections/artista-antonio-caro (Consultado el 21 de Junio\ndel 2020)",
      "\nOchoa, Úrsula.,2017. Bernardo Salcedo: Cómo hacer las cosas palabras. (Online) Disponible en: https://artishockrevista.com/2017/02/21/\nbernardo-salcedo-las-cosas-palabras/ (Consultado el 21 de Junio del\n2020)",
      "\nPosada, Valeria.,2018. Hace 50 años...inaugura la exposición Espacios\nAmbientales en el Museo de Arte Moderno (De la Universidad Nacional/Bogotá). (Online) Disponible en: http://www.museonacional.gov.co/\nnoticias/Paginas/inaugura%20la%20exposicio%CC%81n%20Espacios%20Ambientales%20en%20el%20Museo%20de%20Arte%20\nModerno.aspx (Consutlado el 21 de Junio del 2020)",
      "\nMás de Arte., s.f. La instalación como creación en el espacio: su desarrollo desde Kienholz. Disponible en: https://masdearte.com/especiales/la-instalacion-como-creacion-en-el-espacio-caracteristicas-tipos-y-casos/\n(Consultado el 21 de Junio del 2020)",
      "\nMelser., 2013. Los Salones Atenas. El Tiempo. Disponible en: https://\nwww.eltiempo.com/archivo/documento/MAM-6028570 (Consultado\nel 21 de Junio del 2020)",
      "\nEspejo, Bea., 2018. Beatriz González “La obra de arte sirve como reflexión histórica”. El País. (Online) Disponible en: https://www.eltiempo.\ncom/archivo/documento/MAM-6028570 (Consultado el 21 de Junio\ndel 2020)",
      "\nHistoria - Arte., s.f. Nadín Ospina.(Online) Disponible en: https://historia-arte.com/artistas/nadin-ospina (Consultado el 21 de Junio del\n2020)",
      "\nBiblioteca Virtual del Banco de la República., n.d. Oscar Muñoz, Cortinas de Baño, 1985-86. (Online) Disponible en: https://www.banrepcultural.org/oscar-munoz/cortinas-bano.html (Consultado el 21 de Junio\ndel 2020)",
      "\nEchavarría, Juan Manuel., s.f. Requiem NN con la colaboración de\nFernando Grisalez. (Online) Sitio Web Oficial. Disponible en: https://\njmechavarria.com/es/work/requiem-nn/ (Consultado el 21 de Junio del\n2020)",
      "\nEchavarría, Juan Manuel. s.f. Requiem Film NN. (Video en línea) Disponible en: http://www.requiemnnfilm.com/view.html (Consultado el 21\nde Junio del 2020)",
      "\nLamprea León, Camilo., 2015. Referentes en el tema de Arte y Biología.\n(Online) Disponible en: http://camilolamprea.blogspot.com/2015/03/\nreferentes-en-el-tema-de-y-bi-ologia.html (Consultado el 21 de Junio\ndel 2020)",
      "\nDaros - Latinoamérica., s.f. Maria Fernanda Cardoso Obra.(Online) Disponible en: https://www.daros-latinamerica.net/es/artwork/corona-para-una-princesa-chibcha (Consultado el 21 de Junio del 2020)",
      "\nArtnet., s.f. Catalina Mejía. (Online) Disponible en: http://www.artnet.\ncom/artists/catalina-mej%C3%ADa/biography (Consultado el 21 de\nJunio del 2020)",
      "\nEl Tiempo Televisión., 2015. Así es el estudio de la artista Catalina Mejía. [Video en línea] Disponible en: https://www.youtube.com/watch?v=-\nJ90SJo15lks (Consultado el 21 de Junio del 2020)",
      "\nComité Internacional de la Cruz Roja.,2020. La difícil realidad del\nconflicto armado en Colombia. (Online) Disponible en: https://www.\nicrc.org/es/document/colombia-preocupaciones-del-conflicto-armado-y-la-violencia (Consultado el 17 de Julio del 2020)."
    ]
  }
]