[
  {
    "id": 1,
    "color": "#3D57D5",
    "text": "white",
    "title": "MAMBO Pop Up",
    "history": "The history of the Museum of Modern Art of Bogotá - MAMBO",
    "historyDescription": "In 1953, General <a href='https://www.youtube.com/watch?v=A29EShsn2c4' target='_blank'>Gustavo Rojas Pinilla</a> mounted a military coup, establishing a dictatorship that restricted the rights and freedoms of the citizens of Colombia. Nevertheless, during this period important steps were taken in the modernisation of the country. One of these was a decree leading to the creation of the Museum of Modern Art, signed in 1955 by a group comprising intellectuals, artists and government ministers. \n\nThe Museum existed for several years without a permanent site. During this time, it occupied various venues, including the National University and the District Planetarium. The critic and administrator <a href='https://martatrabaenlinea.wordpress.com/about/' target='_blank'>Marta Traba</a> was a driving force behind opening the Museum to the public from 1962, until 1967, when she was expelled from the country for her objection to military intervention at the National University, where the Museum was then based. <a href='https://enciclopedia.banrepcultural.org/index.php/Gloria_Zea' target='_blank'>Gloria Zea</a> took over as director when the Museum left the university campus, managing various sites until the acquisition in 1974, of the plot on which the present building now stands. Construction began in 1979 and was completed in 1985 (Zea, 1994, pp.50-78).\n\nToday, MAMBO is situated in the centre of the city, neighbouring both the <a href='https://www.youtube.com/watch?v=tTotX94RiLw&feature=emb_title' target='_blank'>Parque Bicentenario</a> and the <a href='https://es.wikipedia.org/wiki/Quiosco_de_la_Luz' target='_blank'>Parque de la Independencia</a> and within easy walking distance of the <a href='https://planetariodebogota.gov.co/' target='_blank'>District Planetarium</a>. It is housed in a building designed by Colombian architect <a href='https://www.youtube.com/watch?v=7V26eSBcIS8&t=102s' target='_blank'>Rogelio Salmona</a>, based on the principles of abstract art, and <a href='https://www.google.com/maps/d/u/0/viewer?mid=1R8wySqRMA7WyXsCOPWXdP9KBGWM2PBcO&hl=en_US&ll=4.617717504967747%2C-74.07526555000001&z=14' target='_blank'>modern architecture in Bogotá</a> (Moreno y Medina,1994, pp.88-92).\n\nMAMBO has worked for 57 years in the research, preservation and promotion of modern and contemporary art. The artist <a href='https://www.youtube.com/watch?v=HR30F7Dgy_o&feature=emb_title' target='_blank'>Claudia Hakim</a> took over as director in 2016, heading a new team with aims to work with the general public on a variety of projects involving <a href='https://www.youtube.com/watch?v=DfxT_lg-DUA' target='_blank'>curatorship</a>, <a href='https://evemuseografia.com/2015/07/22/que-es-museografia/' target='_blank'>museography</a>, and <a href='https://evemuseografia.com/2014/05/14/museos-y-educacion/' target='_blank'>education.</a> ",
    "author": "Oscar Monsalve",
    "forWhat": "A museum, what for?",
    "forWhatContent": "This section proposes to reflect on the value of museums, taking into account the new global definition that is still under debate and the history of the Museum of Modern Art of Bogotá  MAMBO. \n\nAccording to a recent (still being debated) definition by the International Council of Museums:\n\nMuseums are democratising, inclusive and polyphonic spaces for critical dialogue about pasts and futures. Acknowledging and addressing the conflicts and challenges of the present, they hold artefacts and specimens in trust for society, safeguard diverse memories for future generations and guarantee equal rights and equal access to heritage for all people. Museums are not for profit. They are participatory and transparent, and work in active partnership with and for diverse communities to collect, preserve, research, interpret, exhibit, and enhance understandings of the world, aiming to contribute to human dignity and social justice, global equality and planetary wellbeing. (Icom, 2019)",
    "proposal": "This section proposes to reflect on the value of museums, taking into account the new global definition that is still under debate and the history of the Museum of Modern Art of Bogotá  MAMBO. \n\nAccording to a recent (still being debated) definition by the International Council of Museums:\n\nMuseums are democratising, inclusive and polyphonic spaces for critical dialogue about pasts and futures. Acknowledging and addressing the conflicts and challenges of the present, they hold artefacts and specimens in trust for society, safeguard diverse memories for future generations and guarantee equal rights and equal access to heritage for all people. Museums are not for profit. They are participatory and transparent, and work in active partnership with and for diverse communities to collect, preserve, research, interpret, exhibit, and enhance understandings of the world, aiming to contribute to human dignity and social justice, global equality and planetary wellbeing. (Icom, 2019)",
    "questions": [
      "Why was the creation of MAMBO important for the modernisation of Colombia? ",
      "How do museums help us understand the world?",
      "What does it mean to be democratic, inclusive and polyphonic?",
      "Why do museums want to safeguard diverse memories for future generations?",
      "How can a museum contribute to human dignity, social justice and planetary wellbeing?"
    ],
    "didYouKnow": "Did you know the collection of The Museum of Modern Art of Bogotá numbers over 4500 works of art, forming part of Colombia’s cultural heritage.",
    "activity": "Design and make your own museum out of paper and show it to your class.",
    "keyConcepts": [
      {
        "title": "Curatorship",
        "content": "The practice of selecting and organising a series of artworks into an exhibition according to a predefined thematic framework.",
        "img": {
          "src": "mv1/c1.jpg",
          "alt": "Oscar Monsalve. Eduardo Serrano next to Maria Cristina Franco’s sculpture ‘Fighting bull’ setting of the IV Athenas Salon. 1978. Source: MAMBO archive."
        }
      },
      {
        "title": "Museography",
        "content": "Discipline dealing with development of techniques and methods in the running of a museum, primarily the architectural and spatial features of temporary exhibitions and permanent collection. ",
        "img": {
          "src": "mv1/c2.jpg",
          "alt": "Oscar Monsalve. Installing ‘Yellows and Reds’, by Pedro Ramos for the VII Athens Salon. 1981. Source: MAMBO archive. "
        }
      },
      {
        "title": "Cultural Heritage",
        "content": "A set of tangible and intangible attributes making up the memory and identity of a human group, and which has a symbolic, historic and economic value.",
        "img": {
          "src": "mv1/c3.jpg",
          "alt": "Oscar Monsalve. Third floor of present building under construction. 1983. Source: MAMBO archive. "
        }
      },
      {
        "title": "Collection",
        "content": "A set of material products of a culture forming part of an institution dedicated to the preservation of its heritage. In museums of anthropology these may be objects such as tools and clothing; in art museums, paintings and sculptures.",
        "img": {
          "src": "mv1/c4.jpg",
          "alt": "Oscar Monsalve. Works by Mónica Negret and Pedro Ramos at VII Athens Salon. 1981. Photo:"
        }
      },
      {
        "title": "Democracy",
        "content": "A system of government by the entire population of a state, where decisions are taken collectively and which seeks the guaranteed participation of the majority.",
        "img": {
          "src": "mv1/c5.jpg",
          "alt": "Oscar Monsalve. Children during an educational workshop, with Daniel Castro. 1982.  Source: MAMBO archive. "
        }
      },
      {
        "title": "Museum Education",
        "content": "Sector that promotes learning inside the museum, studies its community, and designs teaching activities and programmes aimed at members of the public.",
        "img": {
          "src": "mv1/c6.jpg",
          "alt": "Oscar Monsalve. Auditorium of Museum of Modern Art. 1982. Source: MAMBO archive. "
        }
      }
    ],
    "img1": {
      "src": "mv1/1.jpg",
      "alt": "Oscar Monsalve. Billboard marking launch of first phase of building work at present site. 1979. Source: MAMBO archive.",
      "caption": "<a href='https://www.wradio.com.co/noticias/actualidad/fotografiar-arte-exige-el-maximo-respeto-al-artista-oscar-monsalve/20200624/nota/4049652.aspx' target='_blank'>Oscar Monsalve</a>, the museum’s first official photographer, built an important visual record of modern and contemporary art in Colombia. This series of photos documents the construction of the present MAMBO building and the installation of several key exhibitions."
    },
    "img2": {
      "src": "mv1/2.jpg",
      "alt": "Oscar Monsalve. School visit to MAMBO. 1979. Source: MAMBO archive."
    },
    "img3": {
      "src": "mv1/3.jpg",
      "alt": "Oscar Monsalve. Selection of  colombian artists’ work in MAMBO’s collection at the District Planetarium. 1977. Source: MAMBO archive."
    },
    "gallery": [
      {
        "src": "mv1/g1.jpg",
        "alt": "Efraín García. Facade of Museum of Modern Art at National University.1965. Photo"
      },
      {
        "src": "mv1/g2.jpg",
        "alt": "1979. Hoarding “Museum of Modern Art, 25 years on.” Photo: Oscar Monsalve."
      },
      {
        "src": "mv1/g3.jpg",
        "alt": "1982. Third floor of present building under construction. Photo: Oscar Monsalve."
      },
      {
        "src": "mv1/g4.jpg",
        "alt": "1976. Santiago Cárdenas at the District Planetarium site. Photo: Oscar Monsalve."
      },
      {
        "src": "mv1/g5.jpg",
        "alt": "1976. Ana Mercedes Hoyos, Eduardo Serrano and John Stringer installing work at the District Planetarium. Photo: Oscar Monsalve."
      }
    ],
    "didYouKnowImg": {
      "src": "mv1/did_you_know.jpg",
      "alt": "Instagram: @mambogota\nFacebook: @fanmambogota\nTwitter: @_mambogota\nYouTube: Museo de Arte Moderno de Bogotá "
    },
    "questionImg": {
      "src": "mv1/question.jpg",
      "alt": "Oscar Monsalve. Construction of the actual Museum headquarters. 1978. Source: MAMBO Archive."
    },
    "activityImg": {
      "src": "mv1/activity.jpg",
      "alt": "Museum plans. Designs by Rogelio Salmona. Source: Moreno and Medina (1994. pp.88-92). "
    },
    "knowMore": [
      {
        "title": "How do you curate?",
        "link": "https://www.youtube.com/watch?v=DfxT_lg-DUA"
      },
      {
        "title": "Museums and education",
        "link": "https://evemuseografia.com/2014/05/14/museos-y-educacion/"
      },
      {
        "title": "Modern architecture guide of Bogotá",
        "link": "https://www.archdaily.co/co/910192/guia-de-arquitectura-moderna-de-bogota"
      },
      {
        "title": "Claudia Hakim tells us about the Museum of Modern Art of Bogotá MAMBO",
        "link": "https://www.youtube.com/watch?time_continue=14&v=HR30F7Dgy_o&feature=emb_title&ab_channel=CanalTreceColombia"
      }
    ],
    "references": [
      "Instagram: @mambogota",
      "Facebook: @fanmambogota",
      "Twitter: @_mambogota",
      "YouTube: Museum of Modern Art of Bogotá",
      "International Council of Museums (Icom) (2019). Definition of the museum. Https://icom.museum/es/recursos/normas-y-direinterna/definicion-del-museo/",
      "Moreno, B. and Medina, A. (1994). The Museum of Modern Art by Rogelio Salmona. Art in Colombia, 21, 78-82.",
      "Museum of Modern Art of Bogotá (2019). Official Website. Https://www.mambogota.com/",
      "Zea, G. (1994). Museum of Modern Art of Bogotá: a unique experience. Art in Colombia, 21, 50-78.",
      "Links \n\n",
      "ArchDaily (2018, July 4). Parque Bicentenario: Mazzanti's team helps sew an urban wound in Bogotá [video]. YouTube. Https://www.youtube.com/watch?time_continue=113&v=tTotX94RiLw&feature=emb_title ",
      "ArchDaily. (S.f.). Obras Rogelio Salmona. [Photographs]. Accessed June 13, 2020. https://www.archdaily.co/search/co/projects/country/colombia/offices/rogelio-salmona",
      "ARTBO co. (2014, October 23). How to do a curation - Carolina Ponce de León and Santiago Rueda [video]. YouTube. Https://www.youtube.com/watch?v=DfxT_lg-DUA",
      "British Council Colombia (March 7, 2019). Rogelio Salmona Fellowship: Dominic Dudley [video]. YouTube. Https://www.youtube.com/watch?v=7V26eSBcIS8&t=102s",
      "Canal Trece Colombia (March 15, 2017). Claudia Hakim tells us about the Museum of Modern Art in Bogotá MAMBO [video]. YouTube. Https://www.youtube.com/watch?time_continue=14&v=HR30F7Dgy_o&feature=emb_title ",
      "Casas Santamaría, A. (presenter) (2020).'Photographing art demands the utmost respect for the artist': Oscar Monsalve [interview]. In El encierro. W Radio. Https://www.wradio.com.co/noticias/actualidad/fotografiar-arte-exige-el-maximo-respeto-al-artista-óscar-monsalve/20200624/nota/4049652.aspx ",
      "International Council of Museums (Icom) (2019). Definition of the museum. Https://icom.museum/es/recursos/normas-y-direinterna/definicion-del-museo/",
      "El Espectador (August 30, 2019). Who was Gustavo Rojas Pinilla? | Story in emojis | El Espectador [video]. YouTube. Https://www.youtube.com/watch?v=A29EShsn2c4",
      "Espacio Visual Europa (EVE) (2014). Museums and education. Https://evemuseografia.com/2014/05/14/museos-y-educacion/",
      "Espacio Visual Europa (EVE) (2015). What is museography. Https://evemuseografia.com/2015/07/22/que-es-museografia/",
      "Modern Architecture Guide of Bogotá [map]. Https://www.google.com/maps/d/u/0/viewer?mid=1R8wySqRMA7WyXsCOPWXdP9KBGWM2PBcO&hl=en_US&ll=4.601162983643145%2C-74.09097256599122&z=13",
      "Hernández, E. (2006). Marta Traba. Https://martatrabaenlinea.wordpress.com/about/",
      "Ministry of Culture of Colombia (2015). Architectural heritage. Https://www.mincultura.gov.co/areas/patrimonio/patrimonio-cultural-inmueble/patrimonio-arquitectonico/Paginas/default.aspx",
      "Planetario de Bogotá (2019). Official website. Https://planetariodebogota.gov.co/"
    ]
  },
  {
    "id": 3,
    "color": "#EFB8BC",
    "text": "black",
    "title": "Modern Art in the world.",
    "history": "How did Modern Art emerge?",
    "historyDescription": "<a href='https://www.capitaldelarte.com/el-arte-moderno/' target='_blank'>Modern Art</a> was a process during which painters, sculptors and writers sought out <a href='https://www.aboutespanol.com/caracteristicas-del-arte-moderno-180218' target='_blank'>novel forms of representation</a>. The modern period in art is usually described as occurring between 1850 – 1970. The <a href='http://www.finanzasparatodos.es/gepeese/es/inicio/laEconomiaEn/laHistoria/revolucion_industrial.html' target='_blank'>industrial revolutions</a> of nineteenth century Europe and the violent upheavals inspired by the 1789 <a href='https://mihistoriauniversal.com/edad-contemporanea/revolucion-francesa' target='_blank'>Revolution in France</a>, all contributed to the modern movement. Artists rebelled against <a href='https://www.capitaldelarte.com/arte-academico-principales-caracteristicas/' target='_blank'>academic</a> art with its Renaissance preoccupations; religion, Greek mythology, and the traditional genres of portrait and still life, preferring to explore individual interests and problems in their work (Gallerix, 2009).\n\nIn the 1830s the invention of photography caused a break with the tradition of <a href='https://www.youtube.com/watch?v=Oke3xat764A' target='_blank'>figurative representation</a> and led artists to create work according to a personal <a href='https://www.significados.com/estetica/' target='_blank'>aesthetic</a>. The work of the <a href='https://www.youtube.com/watch?v=vQxNi2MNHhY' target='_blank'>European vanguards</a> exemplifies formal and conceptual explorations made by artists of this period as they experimented with new subjects, materials, techniques and processes, pushing the boundaries of what was understood as “art”. (Academia Play, 2016). ",
    "author": "Edouard Manet",
    "forWhat": "A revolution, what for?",
    "forWhatContent": "This section proposes to reflect on the rebellious roots of modern art.",
    "didYouKnow": "Did you know the advent of photography radically altered the way we see the world. It brought about great changes in the image-making process and the materiality of works of art. ",
    "questions": [
      "Why was it important for the artists of the time to question classical ideals of beauty?",
      "Why does a creative artist need to rebel and ask questions?",
      "Why do we need areas where we can use our right to free expression?"
    ],
    "gallery": [],
    "keyConcepts": [
      {
        "title": "Academic art",
        "content": "Artistic current emerging from the Paris Academy of Fine Arts at the start of the nineteenth century and which looks back to art of the classical period. Also known as Neoclassicism; it is a romantic and idealist movement, linking art to ideas of beauty, perfection and technical skill.",
        "img": {
          "src": "mv3/c1.jpg",
          "alt": "Ricardo Acevedo Bernal. Model in Paris, 1889. Source: MAMBO Collection."
        }
      },
      {
        "title": "Vanguards",
        "content": "Early twentieth century antiacademic and experimental art movements, emerging out of the First World War and its aftermath. Cubism, Dadaism and Futurism all influenced the birth of modern art.",
        "img": {
          "src": "mv3/c2.jpg",
          "alt": "Salvador Dalí. Venus of the Head of Roses. Undated. Source MAMBO Collection."
        }
      },
      {
        "title": "Abstract Art",
        "content": "Refers to artworks that do not represent any part of their subjects in a precise way.",
        "img": {
          "src": "mv3/c3.jpg",
          "alt": "Amelia Peláez. Untitled, 1967. Source: MAMBO Collection."
        }
      },
      {
        "title": "Figurative Art",
        "content": "Refers to artworks that represent images, objects and scenes from life in a realistic and recognisable way.",
        "img": {
          "src": "mv3/c4.jpg",
          "alt": "Liliana Porter. Tear. 1974. Source: MAMBO Collection."
        }
      }
    ],
    "proposal": "This section proposes to reflect on the rebellious roots of modern art.",
    "img1": {
      "src": "mv3/1.jpg",
      "alt": "<a href='https://historia-arte.com/obras/olympia-de-manet' target='_blank'>Édouard Manet. Olympia. 1863. Oil on canvas.</a> Source: <a href='https://commons.wikimedia.org/wiki/Main_Page' target='_blank'>Wikimedia Foundation</a> under licence <a href='https://creativecommons.org/licenses/by/2.0/' target='_blank'>C.C. BY 2.0.</a>",
      "caption": "<a href='https://www.todocuadros.com.co/pintores-famosos/manet/' target='_blank'>Édouard Manet</a> (Paris, France, 1832-1883). Forerunner of impressionism and modern painting. This painting caused controversy for its depiction of a nude woman who appears to be a sex worker, challenging contemporary morality and traditional portrayals of the nude in art. "
    },
    "img2": {
      "src": "mv3/2.jpg",
      "alt": "<a href='http://www.musee-rodin.fr/es/colecciones/esculturas/la-edad-madura-o-el-destino-o-el-camino-de-la-vida-o-la-fatalidad' target='_blank'>Camille Claudel. The Age of  Maturity. 1899. Bronze.</a> Source: <a href='https://commons.wikimedia.org/wiki/Main_Page' target='_blank'>Wikimedia Commons</a> under <a href='https://es.wikipedia.org/wiki/Licencia_de_documentaci%C3%B3n_libre_de_GNU' target='_blank'>GNU free documentation licence.</a>",
      "caption": "<a href='https://www.dw.com/es/la-musa-de-rodin-ya-tiene-su-propio-museo/a-38131077' target='_blank'>Camille Claudel</a> (Fère-en-Tardenois, France, 1864-1943). One of the pioneers of modern sculpture in her opposition to the French Academy. In this highly symbolic work, Claudel shows her interest in themes other than the canonical glorification of beauty and perfection. "
    },
    "img3": {
      "src": "mv3/3.jpg",
      "alt": "<a href='https://pablo-picasso.space/obras-de-picasso/las-senoritas-de-avignon-les-demoiselles-davignon/' target='_blank'>Pablo Picasso. Les Demoiselles d’Avignon. 1907. Oil on Canvas.</a> Source: <a href='https://commons.wikimedia.org/wiki/Main_Page' target='_blank'>Wikimedia Commons</a> under licence <a href='https://creativecommons.org/licenses/by/2.0/' target='_blank'>C.C. BY 2.0.</a> Collection of New York Museum of Modern Art (Moma).",
      "caption": "<a href='https://www.youtube.com/watch?v=oOOY6GbV9Ks' target='_blank'>Pablo Picasso</a> (Malaga, Spain, 1881-1973). Probably the most celebrated of all modern artists for his defiance of form and use of   distortion. The iconic work, Les Demosielles d’Avignon, was the first painting to feature physical distortion and geometric abstraction as a new procedure in painting, qualities which would later develop into Cubism. "
    },
    "didYouKnowImg": {
      "src": "mv3/did_you_know.jpg",
      "alt": "Nicéphore Niépce. Untitled. 1826. Source: Wikimedia Commons in the public domain."
    },
    "questionImg": {
      "src": "mv3/question.jpg",
      "alt": "Michelangelo. David. 1501-1504, Gallery of the Academy of Florence. Source:<a href='https://es.wikipedia.org/wiki/David_(Miguel_%C3%81ngel)#/media/Archivo:'David'_by_Michelangelo_Fir_JBU004.jpg' target='_blank'> Wikimedia Commons</a> under licence <a href='https://creativecommons.org/licenses/by/3.0/' target='_blank'>CC BY 3.0</a>"
    },
    "knowMore": [
      {
        "title": "Academic Art",
        "link": "https://www.hisour.com/es/academic-art-3023/"
      },
      {
        "title": "European Vanguards",
        "link": "https://www.youtube.com/watch?v=vQxNi2MNHhY&ab_channel=AyaAltamirano"
      },
      {
        "title": "French Revolution",
        "link": "https://mihistoriauniversal.com/edad-contemporanea/revolucion-francesa"
      },
      {
        "title": "Industrial revolution",
        "link": "http://www.finanzasparatodos.es/gepeese/es/inicio/laEconomiaEn/laHistoria/revolucion_industrial.html"
      }
    ],
    "references": [
      "Academia Play (2016). The 20th century in 20 artistic movements. Https://academiaplay.es/siglo-xx-2-movimientos-artisticos/",
      "Gallerix (2009). Modern Art: stories, characteristics, movements: What is Modern art? Https://es.gallerix.ru/pedia/modern-art/",
      "Links \n\n",
      "Academia Play (2016). The 20th century in 20 artistic movements. Https://academiaplay.es/siglo-xx-2-movimientos-artisticos/",
      "Aguilar, A. (January 19, 2016). What is the figurative and non-figurative image? [Video]. YouTube. Https://www.youtube.com/watch?v=Oke3xat764A",
      "Altamirano, A. (2015). European vanguards. Https://www.dw.com/es/la-musa-de-rodin-ya-tiene-su-propio-museo/a-38131077",
      "Calvo, M. (2016). Olympia de Manet. Https://historia-arte.com/obras/olympia-de-manet",
      "Capital of Art (2018). Academic art, main characteristics. Https://www.capitaldelarte.com/arte-academico-principales-caracteristicas/",
      "Capital of Art (2018). Modern Art. Https://www.capitaldelarte.com/el-arte-moderno/",
      "Cords, S. (2017). Rodin's muse already has its own museum. Https://www.dw.com/es/la-musa-de-rodin-ya-tiene-su-propio-museo/a-38131077 ",
      "Finances for all (1970). The Industrial Revolution (1760-1840). Http://www.finanzasparatodos.es/gepeese/es/inicio/laEconomiaEn/laHistoria/revolucion_industrial.html",
      "Historia Universal (s. F.). The French Revolution. Accessed on June 16, 2020. https://mihistoriauniversal.com/edad-contemporanea/revolucion-francesa/",
      "Iborio, E. (2017). The ladies of Avignon: the most famous brothel in the history of art. Https://historia-arte.com/obras/las-senoritas-de-avignon",
      "Imaginario, A. (2019). Meaning of aesthetics. Https://www.significados.com/estetica/",
      "Lasso, S. (2019). Characteristics of Modern Art. About Spanish. Https://www.aboutespanol.com/caracteristicas-del-arte-moderno-180218",
      "Musée Rodin (nd). Mature age or destiny, or the path of life or fatality. Accessed on June 16, 2020. http://www.musee-rodin.fr/es/collections/esculturas/mature-age-or-destiny-or-the-way-of-life-or-doom ",
      "Royal Academy of Arts (April 8, 2020). Picasso and Paper: virtual exhibition tour [video]. YouTube. Https://www.youtube.com/watch?v=oOOY6GbV9Ks",
      "All pictures (s. F.). Édouard Manet. Consulted on June 16, 2020. https://www.todocuadros.com.co/pintores-famosos/manet/"
    ]
  },
  {
    "id": 4,
    "color": "#F7D44A",
    "text": "black",
    "title": "Modern Art in Colombia",
    "history": "Modernism in Colombia",
    "historyDescription": "In Colombia, the <a href='https://www.elespectador.com/noticias/cultura/andres-de-santa-maria-un-pintor-moderno-articulo-697027/' target='_blank'>first examples</a> of <a href='https://www.eltiempo.com/archivo/documento/MAM-674453' target='_blank'>modernist</a> painting start to appear during the early years of the twentieth century. Artists taking on the legacy of Dadaism and cubism searched for new forms in painting and sculpture as an escape from the traditional aesthetic of beauty.\n\nColombia was also a scenario for the global debate between <a href='https://www.youtube.com/watch?v=vSsJQ1UsIpE' target='_blank'>capitalism and communism,</a> and the drive for change led artists to question established moral principles in politically transgressive artworks. A desire to uncouple Colombian art history from the European tradition, inspired the <a href='https://www.radionacional.co/detalle-hitos/los-artistas-bachues' target='_blank'>“Bachué”</a> group of artists to explore the imagery and symbols of local indigenous and rural communities.\n\nFrom the 1950s onwards, influenced by political events such as <a href='https://esferapublica.org/nfblog/el-bogotazo-y-los-artistas-colombianos/' target='_blank'>El Bogotazo</a>, artists adopted a firm political stance, clearly seen in the confrontation between the defenders of <a href='https://historia-arte.com/movimientos/realismo-social' target='_blank'>socialist realism</a> and the maintenance of a separate identity, and the supporters of <a href='https://historia-arte.com/movimientos/expresionismo-abstracto' target='_blank'>abstract expressionism</a>. This clash between abstraction and figurative art had a decisive influence on the origins of contemporary art in the country (Jaramillo, 2012, pp. 129-206). ",
    "author": "Beatriz Daza",
    "forWhat": "Art and politics",
    "forWhatContent": "This section proposes to reflect on the relationship between the political context and art, and the need to construct national discourses in the face of foreign influences.",
    "didYouKnow": "Did you know the period of fighting between Liberals and Conservatives in Colombia, known as La Violencia, drove artists to protest against the social and political situation. ",
    "activity": "Research your own family tree, pinpoint your family origins and facial features. Draw a face or design a logo to represent your family, and explain why. ",
    "questions": [
      "What are the ideological differences between socialist realism and abstract expressionism? ",
      "How would you define national identity? What modern and traditional values do you see in your own family? ",
      "Since not everyone shares the same morals, beliefs and values, how do we arrive at a consensus and avoid violence?"
    ],
    "gallery": [],
    "proposal": "This section proposes to reflect on the relationship between the political context and art, and the need to construct national discourses in the face of foreign influences.",
    "keyConcepts": [
      {
        "title": "Cold War",
        "content": "Political, military and cultural confrontation lasting from 1945 – 1989 between capitalist Western powers, led by the United States, and communist Soviet Union.",
        "img": {
          "src": "mv4/c1.jpg",
          "alt": "Unknown author. Photograph of the Berlin Wall. 1989. Source: <a href='https://commons.wikimedia.org/wiki/File:West_and_East_Germans_at_the_Brandenburg_Gate_in_1989.jpg' target='_blank'>Wikimedia Commons</a> under <a href='https://commons.wikimedia.org/wiki/Commons:GNU_Free_Documentation_License,_version_1.2' target='_blank'>GNU licence</a>."
        }
      },
      {
        "title": "El Bogotazo",
        "content": "Eruption of rioting and violence in Bogota, triggered by the assassination of presidential candidate Jorge Eliécer Gaitán on 9 April 1948, giving rise to the period of fighting between Liberal and Conservative parties known as La Violencia.",
        "img": {
          "src": "mv4/c2.jpg",
          "alt": "Sady González. Burning Tram. 1948. Source: MAMBO Collection."
        }
      },
      {
        "title": "Socialist Realism",
        "content": "Artistic style developed in the Soviet Union during the 1920s, aimed at an ideologically motivated representation of reality, often with the intention of denouncing supposed anti-Soviet tendencies. Influential in the creation of Latin American movements, for whom socialist realism was a weapon in the fight against imperialism.  ",
        "img": {
          "src": "mv4/c3.jpg",
          "alt": "Unknown author. Monument to combatants in the October Revolution. Almaty, Kasakhstan. Source: <a href='https://commons.wikimedia.org/wiki/File:ALAOctober.jpg' target='_blank'>Wikimedia Commons</a> under public licence. "
        }
      },
      {
        "title": "North American Expressionism (Abstract Expressionism)",
        "content": "Considered USA’s first abstract art movement. Pictorial works on large canvases onto which paint has been spattered in a spontaneous manner, creating free, expressive images. Abstract expressionism stood in opposition to socialist realism, and was used during the Cold War to propagate ideas associated with capitalism.  ",
        "img": {
          "src": "mv4/c4.jpg",
          "alt": "Jackson Pollock. Head. 1938-1941. Source: <a href='https://commons.wikimedia.org/wiki/File:Head_(1938-1941)_-_Jackson_Pollock_(1912-1956).jpg' target='_blank'>Wikimedia Commons</a> under licence <a href='https://creativecommons.org/licenses/by/2.0/deed.en' target='_blank'>CC BY 2.0.</a>"
        }
      },
      {
        "title": "Communism",
        "content": "Economic system proposed by Karl Marx; in which private property is eliminated and goods produced by the workers are distributed equally, and where the state controls the means of production.",
        "img": {
          "src": "mv4/c5.jpg",
          "alt": "John Jabez Edwin Mayall. Portrait of Karl Marx. 1875. Source: <a href='https://commons.wikimedia.org/wiki/File:Karl_Marx_001.jpg' target='_blank'>Wikimedia Commons</a> under public licence."
        }
      },
      {
        "title": "Capitalism",
        "content": "Economic system put forward by Adam Smith; in which capital generated through workers’ labour belongs to an individual or private company, driving a market economy and creating socio-economic division.",
        "img": {
          "src": "mv4/c6.jpg",
          "alt": "Unknown Author. Portrait of Adam Smith. 1800. Source: <a href='https://commons.wikimedia.org/wiki/File:Adam_Smith_The_Muir_portrait.jpg' target='_blank'>Wikimedia Commons</a> under public licence."
        }
      }
    ],
    "img1": {
      "src": "mv4/1.jpg",
      "alt": "Beatriz Daza. Two Yellow Days. 1966. Source: MAMBO Collection.",
      "caption": "<a href='https://www.museolatertulia.com/beatriz-daza/' target='_blank'>Beatriz Daza</a> (Pamplona, Colombia, 1927-1968) was a ceramist and painter, pioneer of <a href='https://www.lifeder.com/ensamblaje-artistico/' target='_blank'>assemblages</a> and experimentation in the use of the canvas as support for a variety of objects. This work is one of her representations of domestic spaces as fragmented still-life composition. "
    },
    "img2": {
      "src": "mv4/2.jpg",
      "alt": "Alejandro Obregón. Violence. 1962. Obregón. Hernán Díaz. Source: MAMBO Collection.",
      "caption": "<a href='https://www.youtube.com/watch?v=P5MEvSnlxhM' target='_blank'>Alejandro Obregón</a> (Barcelona, Spain, 1920-1992), came to this country at the age of six. He was a member of the Barranquilla Group and an important figure in Colombian modern and contemporary painting. He combines figuration and abstraction in his paintings (figurative expressionism), which display expressive brushstrokes and patches of colour.  This work shows Obregón’s preoccupation with denouncing harsh realities in Colombia."
    },
    "img3": {
      "src": "mv4/3.jpg",
      "alt": "Edgar Negret. Face of Christ. 1949. MAMBO Collection.",
      "caption": "<a href='https://www.latinamericanart.com/es/artista/edgar-negret/' target='_blank'>Edgar Negret</a> (Popayán, Colombia, 1920-2012). One of Colombia’s most influential sculptors. By incorporating materials denoting modernity into his work such as iron, aluminium and wood, he brings into question ideas of the industrial and the natural. This piece represents a figure from Colombian religious culture, but in an abstract manner."
    },
    "didYouKnowImg": {
      "src": "mv4/did_you_know.jpg",
      "alt": "Sady González. Corpses in a cemetery, 9th April, Bogotá. 1948. Source: MAMBO Collection."
    },
    "questionImg": {
      "src": "mv4/question.jpg",
      "alt": "León Ruiz. Untitled. 1981. Source: MAMBO Collection."
    },
    "activityImg": {
      "src": "mv4/activity.jpg",
      "alt": "Gertjan Bartelsman. Floralba. 1976. Source: MAMBO Collection."
    },
    "knowMore": [
      {
        "title": "The Bogotazo and Colombian artists",
        "link": "https://esferapublica.org/nfblog/el-bogotazo-y-los-artistas-colombianos/"
      },
      {
        "title": "Tour through the roads of Bogotá",
        "link": "https://www.youtube.com/watch?time_continue=155&amp;v=pKUahH5uT5M&amp;feature=emb_logo"
      },
      {
        "title": "Andrés de Santa María, a Modern painter",
        "link": "https://www.elespectador.com/noticias/cultura/andres-de-santa-maria-un-pintor-moderno/"
      },
      {
        "title": "Colombian painters from 1905 to 1933",
        "link": "http://www.revistacredencial.com/credencial/historia/temas/pintores-colombianos-de-1905-1933"
      }
    ],
    "references": [
      "Jaramillo, C. (2012). Fissures of Modern Art in Colombia. Gilberto Alzate Avendaño Foundation.",
      "Links \n\n",
      "Banrepcultural (April 15, 2020). Commented works“ Violencia ”by Alejandro Obregón [video]. YouTube. Https://www.youtube.com/watch?v=P5MEvSnlxhM",
      "CuriosaMente (July 28, 2019). Capitalism or socialism? [Video]. YouTube. Https://www.youtube.com/watch?v=vSsJQ1UsIpE",
      "Encyclopedia of History (2020). Cold War. Https://enciclopediadehistoria.com/guerra-fria/",
      "Esguerra, C. (2017, June 5). Andrés de Santa María, a Modern painter. El Espectador. Https://www.elespectador.com/noticias/cultura/andres-de-santa-maria-un-pintor-moderno/",
      "History-art (s. F.). Cubism: 1907-1917. Https://historia-arte.com/movimientos/cubismo",
      "History-art (s. F.). Dadaism: 1916-1923. Https://historia-arte.com/movimientos/dadaismo",
      "History-art (s. F.). Abstract Expressionism: 1943-1965. Https://historia-arte.com/movimientos/expresionismo-abstracto",
      "Historia-arte (s. F.). Social realism: 1929-1955. Https://historia-arte.com/movimientos/realismo-social",
      "Ibarra, M. (s. F.). Artistic assembly: technique, types and outstanding artists. Https://www.lifeder.com/ensamblaje-artistico/",
      "Latin American Art (s.f.). Edgar Negret Definition of Context. Https://www.latinamericanart.com/es/artista/edgar-negret/",
      "Medina, Á. (1997, November 30). Colombia, on the threshold of modernity. El Tiempo. Https://www.eltiempo.com/archivo/documento/MAM-674453",
      "Museo La Tertulia (s.f.). Beatriz Daza. Https://www.museolatertulia.com/beatriz-daza/",
      "Padilla, C. (2013). The Bogotazo and Colombian artists. Https://esferapublica.org/nfblog/el-bogotazo-y-los-artistas-colombianos/",
      "Rubiano, G. (2016). Colombian painters from 1905 to 1933. http://www.revistacredencial.com/credencial/historia/temas/pintores-colombianos-de-1905-1933",
      "Memoria Signal. (April 9, 2020). Tour of the roads of Bogotá [video]. YouTube. Https://www.youtube.com/watch?time_continue=155&v=pKUahH5uT5M&feature=emb_logo",
      "Torres, Á. (S. F.). The“ Bachués ”artists: from June 7, 1895 to December 15, 1915. https://www.radionacional.co/detalle-hitos/los-artistas-bachues"
    ]
  },
  {
    "id": 5,
    "color": "#162D1C",
    "text": "white",
    "title": "Conceptual Art in the world",
    "history": "What is Conceptual Art?",
    "historyDescription": "Conceptual Art (also known as Conceptualism), has its beginnings during the 1960s and consists in recognising art not only for its <a href='https://www.significados.com/estetica/' target='_blank'>aesthetic</a> qualities, but also for its intellectual significance. Conceptual art does not use one medium in particular, as it does not rely on form, but on content and the ability to communicate an idea. For this reason, it may take different forms: installation, photography, readymade, performance, graphic work or video art.\n\nConceptual artists are interested in <a href='https://www.definicionabc.com/general/contexto.php' target='_blank'>context</a>. They take a <a href='https://www.unprofesor.com/ciencias-sociales/arte-conceptual-definicion-y-caracteristicas-1989.html' target='_blank'>theme</a> and confer new meanings on objects, images and concepts through their work. With <a href='https://www.landuum.com/historia-y-cultura/land-art-el-paisaje-como-lienzo/' target='_blank'>Land Art</a> for example, an interest in space has led artists to alter the landscape and make use of available materials. <a href='https://tiposdearte.com/arte-minimalista-que-es/' target='_blank'>Minimalism</a>, on the other hand, makes no attempt to represent an outside reality, “what you see is what you see” (Tate, s. f.). \n\nDuring the 1960s and 1970s great social changes were brought about through activism on the part of various movements: <a href='https://www.youtube.com/watch?v=g2CewziXoDg' target='_blank'>Feminist</a>, <a href='https://www.youtube.com/watch?v=o6zoap0iSFw' target='_blank'>LGBT</a>, and <a href='https://www.youtube.com/watch?v=qGZpDt6OYnI' target='_blank'>antiracist movements</a>, <a href='https://www.youtube.com/watch?v=eamLnq7Diyw' target='_blank'>protests against the Vietnam War</a> and the <a href='https://www.youtube.com/watch?v=Tp-VXKQuQig' target='_blank'>May 1968</a> demonstrations in Paris.\nConceptual art often pinpoints and denounces social, political, religious or ecological problems, with frequent use of irony and satire. It also questions the significance of art itself, asserting that what is “art” is subjectively determined by the artist themselves, while the spectator completes the work with their own interpretation (EcuRed, 2019). ",
    "author": "Cildo Merireles",
    "forWhat": "A concept, what for?",
    "forWhatContent": "This section proposes to reflect on art as intellectual process.",
    "didYouKnow": "Did you know Marcel Duchamp created one of the first works of conceptual art in 1917, when he entered a porcelain urinal into a gallery exhibition.",
    "questions": [
      "What is the significance of content over form? ",
      "In your opinion, what is and is not art?",
      "What research methods do artists use?"
    ],
    "gallery": [],
    "proposal": "This section proposes to reflect on art as intellectual process.",
    "keyConcepts": [
      {
        "title": "Counterculture",
        "content": "Counterculture refers to values and modes of behaviour that are opposed to those established by a society. The term first appears in a 1968 book by historian Theodore Roszak, who uses “counterculture” to describe the beat generation, the hippie movement, the sexual revolution and the pacifist movements of the United States.",
        "img": {
          "src": "mv5/c1.jpg",
          "alt": "Mark Goff. Woodstock Festival opening ceremony. 1969. Source: <a href='https://commons.wikimedia.org/wiki/File:Swami_opening.jpg' target='_blank'>Wikimedia Commons</a> under public licence. "
        }
      },
      {
        "title": "Context",
        "content": "Array of physical, sociopolitical and cultural conditions surrounding an object or event. Context determines the purpose, customs and values of a particular human group.",
        "img": {
          "src": "mv5/c2.jpg",
          "alt": "Carlos Caicedo. Bogotá, 1975. Source: MAMBO collection."
        }
      },
      {
        "title": "Aesthetics",
        "content": "A philosophical discipline that studies the perception, sensations and criteria involved in our judgement of beauty and taste in art.",
        "img": {
          "src": "mv5/c3.jpg",
          "alt": "Francisco Antonio Cano. Still Life. 1912. Source: MAMBO Collection. "
        }
      }
    ],
    "img1": {
      "src": "mv5/1.jpg",
      "alt": "Cildo Meireles. <a href='https://artsandculture.google.com/asset/zero-cruzeiro-cildo-meireles/7AFeUVhUVS3Zuw' target='_blank'>Zero Cruzeiro</a>. 1974. Source: MAMBO Collection.",
      "caption": "<a href='http://www.geifco.org/actionart/actionart03/secciones/1marca/artistas/EspacioAlObjeto/meireles/meireles.htm' target='_blank'>Cildo Meireles</a> (Rio de Janeiro, Brazil, 1948) is an artist recognised for his contribution to conceptual art in Latin America, through works based on an analysis of Latin American political and economic systems. Here he uses a series of fake Brazilian banknotes to generate reflection around capital, power, and exploitation. "
    },
    "img2": {
      "src": "mv5/2.jpg",
      "alt": "Andy Warhol. <a href='https://commons.wikimedia.org/wiki/File:Campbell%27s_(Andy_Warhol_Special_edition).jpg' target='_blank'>Campbell's Soup Cans</a>. 1962. Special edition. 2015. Source: <a href='https://commons.wikimedia.org/wiki/File:Campbell%27s_%28Andy_Warhol_Special_edition%29.jpg' target='_blank'>Wikimedia Commons</a> under Creative Commons licence <a href='https://creativecommons.org/licenses/by/3.0/' target='_blank'>Attribution 3.0 Unported.</a>",
      "caption": "<a href='https://culturacolectiva.com/arte/andy-warhol-biografia-corta-obras-importantes-y-frases' target='_blank'>Andy Warhol</a> (Pittsburg, USA, 1928-1987) was one of the pioneers of Pop Art in the United States. Warhol used grocery products to reflect on consumerism and originality in art. In this well-known work, the artist copied the packaging of a product of mass consumption. He then reproduced it, marking consumerism as a contemporary way of life, and posing the question:  can any object be considered art?"
    },
    "img3": {
      "src": "mv5/3.jpg",
      "alt": "<a href='https://galiciangarden.com/los-tuneles-de-sol-de-nancy-holt/' target='_blank'>Nancy Holt. Sun Tunnels.</a> 1976. Cement tubes with drilled holes. Source: Wikimedia Commons under licence C.C. 2.0.",
      "caption": "<a href='https://exit-express.com/adios-a-nancy-holt-pionera-del-land-art/' target='_blank'>Nancy Holt</a> (Worcester, USA, 1938-2014) is one of the first artists to find new ways of viewing the landscape through transdisciplinary works. In this piece, characteristic of Land Art and Minimalism, she sets a group of cement tunnels with holes drilled in them onto a flat area of land. On the winter solstice, 21st December, the sun aligns with the tunnels and its light is reflected on their interior."
    },
    "didYouKnowImg": {
      "src": "mv5/did_you_know.jpg",
      "alt": "Marcel Duchamp. The Fountain. 1917. Source: <a href='https://commons.wikimedia.org/wiki/File:Duchamp_Fountaine.jpg' target='_blank'>Wikimedia Commons</a> under public domain."
    },
    "questionImg": {
      "src": "mv5/question.jpg",
      "alt": "Luis Camnitzer. Window with Landscape above Wallpapered Wall with Flowers.1968. Source: MAMBO Collection."
    },
    "knowMore": [
      {
        "title": "What happened in May 68?",
        "link": "https://www.youtube.com/watch?v=Tp-VXKQuQig"
      },
      {
        "title": "Black Panthers Revisited",
        "link": "https://www.youtube.com/watch?v=qGZpDt6OYnI"
      },
      {
        "title": "The homosexual rebellion in the Stonewall bar",
        "link": "https://www.youtube.com/watch?v=o6zoap0iSFw"
      },
      {
        "title": "The Fight for Women's Rights",
        "link": "https://www.youtube.com/watch?v=g2CewziXoDg"
      }
    ],
    "references": [
      "EcuRed (2019). Conceptual art. Https://www.ecured.cu/index.php?title=Arte_conceptual&oldid=3462366",
      "Tate (s.f.). Art Terms-Conceptual Art. Accessed June 8, 2020. https://www.tate.org.uk/art/art-terms/c/conceptual-art",
      "Links \n\n",
      "Ayala, A. (2019). Andy Warhol, the creator of pop icons. Https://culturacolectiva.com/arte/andy-warhol-biografia-corta-obras-importrantes-y-frases",
      "Bembibre, C. (2009). Definition of context. Https://www.definicionabc.com/general/contexto.php",
      "Graphic designers (s. F.). Barbara Kruger. Http://www.disenadorasgraficas.com/archivo/barbara-kruger/",
      "Dos Anjos, M. (sf). Cildo Meireles, Insertions in ideological circuits. Https://www.daros-latinamerica.net/es/ensayo/cildo-meireles-inserciones-en-circuitos-ideol%C3%B3ógicos",
      "El País (May 3, 2018). What happened in May 68? [Video]. YouTube. Https://www.youtube.com/watch?v=Tp-VXKQuQig",
      "Exit Express (2014). Goodbye to Nancy Holt, pioneer of Land Art. Https://exit-express.com/adios-a-nancy-holt-pionera-del-land-art/",
      "Galician Garden (2017). Los Túneles de Sol, by Nancy Holt. Https://galiciangarden.com/los-tuneles-de-sol-de-nancy-holt/",
      "Geifco (s. F.). Cildo Meireles. Http://www.geifco.org/actionart/actionart03/secciones/1marca/artistas/EspacioAlObjeto/meireles/meireles.htm",
      "Imaginario, A. (2019). What is aesthetics. Https://www.significados.com/estetica/",
      "La Vanguardia (2018, June 28). The homosexual rebellion in the Stonewall bar [video]. YouTube https://www.youtube.com/watch?v=o6zoap0iSFw",
      "Moreno, J. (2018). Conceptual Art - Definition and characteristics. Https://www.unprofesor.com/ciencias-sociales/arte-conceptual-definicion-y-caracteristicas-1989.html",
      "NBC News (April 26, 2016). The Fight for Women's Rights | Flashback | NBC News [video]. YouTube. Https://www.youtube.com/watch?v=g2CewziXoDg",
      "Prieto, L. (2016). Cajas Brillo, Warhol. Https://arte.laguia2000.com/vanguardias-artisticas-del-siglo-xx/cajas-brillo-warhol",
      "Sobrón, I. (October 21, 2018). Protests against the Vietnam War [video]. YouTube. Https://www.youtube.com/watch?v=eamLnq7Diyw",
      "The New York Times (January 23, 2015). Black Panthers Revisited | Op-Docs | The New York Times [video]. YouTube. Https://www.youtube.com/watch?v=qGZpDt6OYnI",
      "Types of art (s. F.). Minimalist art What is it? Https://tiposdearte.com/arte-minimalista-que-es/",
      "Trinidad, E. (2015). Your body is a battlefield. Http://www.thelightingmind.com/tu-cuerpo-es-un-campo-de-batalla/",
      "Walls, I. (2018). Land Art - the landscape as canvas. Https://www.landuum.com/historia-y-cultura/land-art-el-paisajes-como-lienzo/"
    ]
  },
  {
    "id": 6,
    "color": "#4A8F5C",
    "text": "white",
    "title": "Conceptual Art in Colombia",
    "history": "Conceptual Art in Colombia",
    "historyDescription": "During this time, Colombia, like most Latin American countries experienced social and political unrest, reflected in the period known as the Frente Nacional. This period of restricted freedoms began with the 1953 <a href='https://www.radionacional.co/linea-tiempo-paz/golpe-estado-1953' target='_blank'>Military Coup</a> of Gustavo Rojas Pinilla and lasted for 16 years. Conceptual art in Colombia evolved out of reaction to despotism prevalent in political and artistic institutions, under which artists, like <a href='https://www.radionacional.co/noticia/la-memoria-de-feliza-bursztyn' target='_blank'>Feliza Bursztyn</a>, were persecuted and forced to leave the country.\n\nConceptual artists in Colombia experimented with new media and formats, combining artistic disciplines such as the readymade, photography, and installation, among others. Artistic collectives, such as <a href='https://www.elespectador.com/noticias/cultura/el-sindicato-de-barranquilla-la-aventura-del-arte-conceptual/' target='_blank'>El Sindicato</a> were formed, which challenged individualism and put forward new ideas about society in their <a href='https://www.youtube.com/watch?v=tXHxuxDE870' target='_blank'>manifestos</a> (Barrios, 1999). Means of reproduction such as photocopy and screen-printing helped democratise art and move it away from official spheres. The <a href='https://universes.art/es/sna-colombia/salon-nacional-colombia-historia' target='_blank'>Salón Nacional de Artistas</a> sparked <a href='https://alderecho.org/2019/10/20/tradicion-novedad-y-escandalo-un-prologo-al-salon-nacional-de-artistas-en-su-version-45/' target='_blank'>debates and controversy</a> revealing artists’ desire to break away from this institution. The Salón did not recognise conceptual art until 1978, when it awarded first prize to <a href='http://liberatorio.org/?p=8026' target='_blank'>“A-la-cena con Zapatos”</a> (Dinner with Shoes) by El Sindicato. (Herrera, 2011)",
    "author": "Feliza Bursztyn",
    "forWhat": "Art and context",
    "forWhatContent": "This section proposes to reflect on the relationship between 60s and 70s Counterculture and new forms of artistic expression in Colombia.",
    "didYouKnow": "Did you one of the first pieces of performance art in Colombia occurred when a group of artists unhooked their paintings from the wall in the Salón Nacional de Artistas, and set fire to several coffins in the centre of Bogotá.",
    "activity": "Develop a work of conceptual art where you capture a problem from your local context.",
    "questions": [
      "How is democracy reflected in art?",
      "What elements of historical context do you recognise in a work of art? ",
      "Why do you think artists engage in disruptive artworks and activities? ",
      " Which struggles of the 60s and 70s are still relevant today, and why?"
    ],
    "gallery": [
      {
        "src": "mv6/g1.jpg",
        "alt": "Bernardo Salcedo. What Dante did not know, Beatriz loved birth control. 1966. Source: MAMBO Collection",
        "caption": "<a href='https://www.banrepcultural.org/biblioteca-virtual/credencial-historia/numero-111/lo-que-dante-nunca-supo-bernardo-salcedo' target='blank'> Bernardo Salcedo (Bogotá, Colombia, 1939-2007) </a> was one of the pioneers of conceptual art in Colombia. He worked combining elements of painting, writing, and sculpture to generate questions about the socio-historical context. This work arises as a tribute to the life of Dante Alighieri and his muse Beatriz Portinari, with whom he never consummated his love. This work was awarded for reflecting the new proposals of conceptual art with the use of minimalist volumes and irony in his name. "
      }
    ],
    "proposal": "This section proposes to reflect on the relationship between 60s and 70s Counterculture and new forms of artistic expression in Colombia.",
    "keyConcepts": [
      {
        "title": "Coup d’Etat",
        "content": "Civil or military overthrow of a democratically elected government. In Colombia, the military regime of Gustavo Rojas Pinilla was installed following a coup against conservative president Laureano Gómez. This regime was characterised by curtailment of rights and civil liberties and the implementation of important projects for the infrastructure of the country.",
        "img": {
          "src": "mv6/c1.jpg",
          "alt": "Unknown author. Portrait of Gustavo Rojas Pinilla. S,f. Source: Wikimedia Commons under licence CC BY SA 4.0."
        }
      },
      {
        "title": "National Front",
        "content": "Period of restricted democracy lasting from 1957 – 1974 during which Liberal and Conservative parties took turns in the presidency. The origin of the armed conflict is traced back to this period, due to the exclusion of socialist ideas from the political scene.",
        "img": {
          "src": "mv6/c2.jpg",
          "alt": "Semana Magazine. General Gustavo Rojas Pinilla, President of Colombia, surrounded by his cabinet. 1956. Source: <a href='https://commons.wikimedia.org/wiki/File:Cabinet_of_Rojas_Pinilla.jpg' target='_blank'>Wikimedia Commons</a> under public licence."
        }
      },
      {
        "title": "National Salon of Artists",
        "content": "Annual exhibition inaugurated in 1940 by then Education Minister Jorge Eliécer Gaitán and president Eduardo Santos. Prizes were awarded to outstanding artists, and the event was a platform for exhibition and national debate. The Salón provides a record of the most important ideas in modern and contemporary art over the following decades.",
        "img": {
          "src": "mv6/c3.jpg",
          "alt": "José Hernán Aguilar. Salón Atenas vs Salón Nacional in Re-Vista of Latin American Art and Architecture (Medellín, Colombia) - Vol. 2 no. 6, pp. 17-21, 1981. Courtesy of Familia Sierra Maya. "
        }
      }
    ],
    "img1": {
      "src": "mv6/1.jpg",
      "alt": "Feliza Bursztyn. Cuja. 1972. Source: MAMBO Collection",
      "caption": "<a href='https://cerosetenta.uniandes.edu.co/feliza-bursztyn-en-un-pais-de-machistas-hagase-la-loca/' target='_blank'>Feliza Bursztyn</a> (Bogotá, Colombia, 1933-1982) is considered the pioneer of installation in Colombia. A controversial and transgressive artist, she defied artistic convention in her sculptural work, using materials such as scrap iron, aluminium waste and engine parts. She also made use of sound and movement. Her series of bed-sculptures draped with shiny material appear to contain bodies in movement during the sexual act. With this, Feliza sought to stage a private and intimate moment and bring it out into the public space. She creates an atmosphere of eroticism and enfolds the spectator in an experience both moving and sensual"
    },
    "img2": {
      "src": "mv6/2.jpg",
      "alt": "Jonier Marín. Paper and Pencil. 1976. Source: MAMBO Collection.",
      "caption": "<a href='https://ceronresumido.com/Jonier-Marin-Obra-activa' target='_blank'>Jonier Marín</a> (Argelia, Colombia, 1946) calls into question traditional artistic processes, and here creates a work that asks the question: who decides what is art?\n\n'Without wasting any time, I asked artists whom I met while travelling to draw anything they wanted on a piece of paper, and to attach their portrait to the drawing, thus validating the work.' Jonier Marín. "
    },
    "img3": {
      "src": "mv6/3.jpg",
      "alt": "Álvaro Barrios. The Great Plexi. 1979. Source: MAMBO Collection.",
      "caption": "<a href='http://esculturasdecolombia.blogspot.com/2018/11/la-leyenda-del-sueno-alvaro-barrios.html' target='_blank'>Álvaro Barrios</a> (Cartagena, Colombia, 1945) is an artist from the Colombian Caribbean who displays an interest in conceptualism, creating readymades and appropriations of popular graphics. In this work he alludes to the work of Marcel Duchamp; Barrios uses plexiglass and incorporates a series of letters, notes and photographs exchanged between the artist and one of his friends."
    },
    "questionImg": {
      "src": "mv6/question.jpg",
      "alt": "Carlos Echeverry. The one who sows collects, 1982. Printing. Source: MAMBO Collection."
    },
    "didYouKnowImg": {
      "src": "mv6/c3.jpg",
      "alt": "José Hernán Aguilar. Salón Atenas vs Salón Nacional in Re-Vista of Latin American Art and Architecture (Medellín, Colombia) - Vol. 2 no. 6, pp. 17-21, 1981. Courtesy of Familia Sierra Maya. "
    },
    "activityImg": {
      "src": "mv2/4g2.jpg",
      "alt": "El Sindicato Group. Dinner with shoes. 1978. Source: MAMBO Collection"
    },
    "knowMore": [
      {
        "title": "In memory of Feliza Bursztyn",
        "link": "https://www.radionacional.co/noticia/la-memoria-de-feliza-bursztyn"
      },
      {
        "title": "Tradition, novelty and scandal: a prologue to the National Artists Salon in its 45th version",
        "link": "https://alderecho.org/2019/10/20/tradicion-novedad-y-escandalo-un-prologo-al-salon-nacional-de-artistas-en-su-version-45/"
      },
      {
        "title": "The Barranquilla Union: the adventure of conceptual art",
        "link": "https://www.elespectador.com/noticias/cultura/el-sindicato-de-barranquilla-la-aventura-del-arte-conceptual/"
      },
      {
        "title": "What Dante never knew",
        "link": "https://www.banrepcultural.org/biblioteca-virtual/credencial-historia/numero-111/lo-que-dante-nunca-supo-bernardo-salcedo"
      }
    ],
    "references": [
      "Barrios, Á. (1999). Origins of conceptual art in Colombia. Mayor's Office of Bogotá.",
      "Herrera Buitrago, M. (2011). Emergence of conceptual art in Colombia (1968-1982). Pontificia Universidad Javeriana.",
      "Links \n\n",
      "Al Derecho (2019). Tradition, novelty and scandal: a prologue to the National Artists Salon in its 45th version. Https://alderecho.org/2019/10/20/tradicion-novedad-y-escandalo-un-prologo-al-salon-nacional-de-artists-en-su-version-45/ ",
      "Cerón, J. (2015). Jonier Marín: Active Work. Https://ceronresumido.com/Jonier-Marin-Obra-activa",
      "Márceles, E. (November 3, 2018). The Barranquilla Union: the adventure of conceptual art. El Espectador. Https://www.elespectador.com/noticias/cultura/el-sindicato-de-barranquilla-la-aventura-del-arte-conceptual/",
      "María, A. and Iovino, M. (sf). What Dante never knew: Bernardo Salcedo. Banco de la República de Colombia. Consulted on July 14, 2020. https://www.banrepcultural.org/coleccion-de-arte/artista/bernardo-salcedo",
      "Odysseus of Cipria (September 1, 2012). Gonzalo Arango - Manifesto nadaísta al Homo Sapiens [video]. YouTube. Https://www.youtube.com/watch?v=tXHxuxDE870",
      "Ospina, L. (2019). Feliza Bursztyn: In a country of sexists, pretend to be crazy! Https://cerosetenta.uniandes.edu.co/feliza-bursztyn-en-un-pais-de-machistas-hagase-la-loca/",
      "Restrepo, C. (2017). The Union: the forty years of Alacena con Zapatos. Http://liberatorio.org/?p=8026",
      "Sáenz de Ibarra, M. (sf). The Legend of the Dream-Álvaro Barrios. Blog sculptures of Colombia. Consulted on June 19, 2020 http://esculturasdecolombia.blogspot.com/2018/11/la-leyenda-del-sueno-alvaro-barrios.html ",
      "Cultural Submanagement of the Banco de la República (2015). The National Front. Http://www.banrepcultural.org/blaavirtual/ayudadetareas/politica/el_frente_nacional",
      "Universes in Universe (s. F.). Salón Nacional de Artistas: Brief history of the Salón Nacional. Consulted on June 19, 2020. https://universes.art/es/sna-colombia/salon-nacional-colombia-historia",
      "Vallejo, V. (2014). In memory of Feliza Bursztyn. Https://www.radionacional.co/noticia/la-memoria-de-feliza-bursztyn",
      "Vallejo, V. (2016). Coup d'etat of 1953. National Radio of Colombia. Https://www.radionacional.co/linea-tiempo-paz/golpe-estado-1953"
    ]
  },
  {
    "id": 7,
    "color": "#6133A1",
    "text": "white",
    "title": "Contemporary Art in the world",
    "history": "Contemporary Art and its origins.",
    "historyDescription": "The emergence of <a href='https://arteaunclick.es/2018/06/13/arte-contemporaneo/' target='_blank'>contemporary art</a> in the second half of the twentieth century is characterised by a variety of theoretical and technical approaches. Contemporary artists take art practice to its limits and seek to generate critical reflection in the observer through their enquiries. Artists embrace other fields of knowledge in a <a href='http://ramonazocargestiondetalentohumano.blogspot.com/2013/05/distincion-entre-interdisciplinario.html' target='_blank'>transdisciplinary</a> manner.\n\nGlobalisation and internet access permit expansion of new technologies, the screen affording the public a new and greater proximity to the image (Ampudia, 2016). The incursion of technology and new media brings diverse possibilities for the relationship between artworks, artist and public, frequently resulting in offerings that are in <a href='https://www.hisour.com/es/interactive-art-21343/' target='_blank'>interactive</a> and <a href='https://culturacolectiva.com/generales/que-es-el-arte-relacional' target='_blank'>relational</a>, such as the <a href='https://proyectoidis.org/happening/' target='_blank'>happening</a> and the <a href='https://proyectoidis.org/performance/' target='_blank'>performance</a>. In contemporary art, the spectator is often required to step up and participate in the work, giving them the opportunity to <a href='http://manifiestodearte.com/descubriendo-el-arte-inmersivo/' target='_blank'>immerse</a> themselves in multi-sensory environments (Pazos, 2018). ",
    "author": "Damien Hirst",
    "forWhat": "Infinity of possibilities",
    "forWhatContent": "This section proposes to reflect on transdisciplinarity in art, use of technology and the possibilities of spectator interaction.",
    "didYouKnow": "Did you know the international art market has recently expanded as an investment opportunity, with work by sought-after artists selling to the highest bidder and circulating between private collectors and museums.",
    "questions": [
      "What possibilities are implied by the transdisciplinary approach to art? ",
      "How does technology affect our relationship with the world around us? ",
      "What opportunities are offered by works involving the spectator? "
    ],
    "gallery": [
      {
        "src": "mv7/g1.jpg",
        "alt": "Kara Walker. A subtlety. 2014. Source: <a href='https://commons.wikimedia.org/wiki/File: Kara_Walker_Sculpture_exhibition._Brooklyn_(2014)_-_ 2.jpg' target='_blank'> Wikimedia Commons </a> under the <a href='https://creativecommons.org/licenses/by-sa/3.0/deed.en' target='_blank'> license CC BY - SA 3.0. </a> ",
        "caption": "<a href='https://nodisparenalartista.wordpress.com/2012/09/28/kara-walker/' target='_blank'> Kara Walker </a> (Stockton, United States, 1969 ) is an Afro artist who has dabbled in drawing, collage, installation and film since the 1960s. Her work is set in the pre-American civil war era, she uses characters built with silhouettes, questions notions of race, gender and identity. This work made with sugar known as “sugar mammy” is a reflection on racism and colonization. "
      },
      {
        "src": "mv7/g2.jpg",
        "alt": "<a href='https://www.youtube.com/watch?v=traUaknfR5o' target='_blank'> Marina Abramovic. The artist is present. 2010 </a>. Source: <a href = 'https://commons.wikimedia.org/wiki/File:ArtistIsPresent.jpg' target = '_blank'> Wikimedia Commons </a> under the <a href='https://creativecommons.org/licenses/by-sa/3.0/deed.en' target='_blank'> CC BY-SA 3.0 license. </a> ",
        "caption": "<a href='https://www.alejandradeargos.com/index.php/es/completas/32-artistas/41444-marina-abramovic-biografia-obra-exposiciones' target='_blank'> Marina Abramovic </a> (Belgrade, Serbia, 1946) is an artist known for being a forerunner of performance, and throughout her life she proposed different artistic actions that tended to involve the public, questioning the limits between art and life. This work proposes a very simple action: look into the viewer's eyes for as long as he or she decides. This performance invites the public to participate through silence and gaze, creating an intimate and deep space in the museum. "
      }
    ],
    "proposal": "This section proposes to reflect on transdisciplinarity in art, use of technology and the possibilities of spectator interaction.",
    "keyConcepts": [
      {
        "title": "Transdisciplinary",
        "content": "Practice of an integrated knowledge transcending disciplinary divisions in order to stimulate innovation and creativity. For example, the dialogue of art with other branches of knowledge such as science, sociology or design.",
        "img": {
          "src": "mv7/c1.jpg",
          "alt": "Blake Patterson. The art of video games exhibition crowd. Source: <a href='https://es.wikipedia.org/wiki/Archivo:The_art_of_video_games_exhibition_crowd.jpg' target='blank'>Wikimedia Commons</a> bajo <a href='https://creativecommons.org/licenses/by/2.0/deed.es' target='blank'>CC BY 2.0</a>"
        }
      },
      {
        "title": "Globalisation",
        "content": "Process of global exchange and communication enhanced by the internet, virtual technology and expansion of the economic global development model.",
        "img": {
          "src": "mv7/c2.jpg",
          "alt": "Internet map. The Opte Project. Source: <a href='https://commons.wikimedia.org/wiki/File:Internet_map_1024.jpg' target='blank'>Wikimedia Commons</a> under <a href='https://creativecommons.org/licenses/by/2.5/deed.en' target='blank'>CC BY S.A 2.5</a>"
        }
      },
      {
        "title": "Interactive art",
        "content": "Artworks which propose an exchange with the spectator via mechanical devices, or digital or virtual interfaces generating action and reaction between artwork and public.",
        "img": {
          "src": "mv7/c3.jpg",
          "alt": "Interactive whiteboard. Source: <a href='https://commons.wikimedia.org/wiki/File:Interactive_whiteboard2.jpg' target='blank'>Wikimedia Commons</a> under public domain. "
        }
      },
      {
        "title": "Immersive art",
        "content": "For the most part, installations in which the observer not only contemplates the work, but becomes a part of it, experiencing it through the senses.",
        "img": {
          "src": "mv7/c4.jpg",
          "alt": "Immersive shadow. Source: <a href='https://commons.wikimedia.org/wiki/File:Immersive_Shadow.jpg' target='blank'>Wikimedia Commons</a> under public domain. "
        }
      },
      {
        "title": "Relational art",
        "content": "Works in which social relationships are taken as the raw material of artistic creation. As such, many relational artworks have been performances and happenings.",
        "img": {
          "src": "mv7/c5.jpg",
          "alt": "Le tunnel sous l’atlantique, Moben. Source: <a href='https://commons.wikimedia.org/wiki/File:Immersive_Shadow.jpg' target='blank'>Wikimedia Commons</a> under <a href='https://creativecommons.org/licenses/by/3.0/deed.en' target='blank'>CC BY SA 3.0</a>"
        }
      }
    ],
    "img1": {
      "src": "mv7/1.jpg",
      "alt": "<a href='https://es.qaz.wiki/wiki/The_Physical_Impossibility_of_Death_in_the_Mind_of_Someone_Living' target='_blank'>Damien Hirst. The Physical Impossibility of Death in The Mind of Someone Living. 1991</a>. Source: Wikimedia Commons under generic Creative Commons attribution/share-alike licence 3.0.",
      "caption": "<a href='http://velvet-mag.lat/2019/07/04/controversia-muerte-y-colores-damien-hirst/' target='_blank'>Damien Hirst</a> (Bristol, United Kingdom, 1965) is one of the most sought-after artists on the current art market. With this series of stuffed animals in formaldehyde, he poses questions around the transitory nature of existence and the boundary between life and death."
    },
    "img2": {
      "src": "mv7/2.jpg",
      "alt": "<a href='https://www.vice.com/es/article/xy5z97/la-princesa-de-los-lunares-yayoi-kusama' target='_blank'>Yayoi Kusama. Dots Obsession, 1999.</a> Source: Wikimedia Commons under licence CC BY 2.0.",
      "caption": "<a href='https://www.alejandradeargos.com/index.php/es/completas/32-artistas/41530-yayoi-kusama-biografia-obra-y-exposiciones' target='_blank'>Yayoi Kusama</a> (Matsumoto, Japan, 1929) elaborates whole environments using texture, shape and colour. Her installations immerse the viewer in a mind-boggling experience that alters perceptions of space and the body."
    },
    "img3": {
      "src": "mv7/3.jpg",
      "alt": "Banksy. <a href='https://commons.wikimedia.org/wiki/File:Banksy_lovers.jpg' target='_blank'>Lovers.</a> 2006. Source: Wikimedia Commons under licence CC BY 2.0.",
      "caption": "<a href='https://www.oldskull.net/design/banksy-mas-que-un-artista/' target='_blank'>Banksy</a> (Bristol, United Kingdom, 1974) is the nickname of one of urban art’s best-known artists. Due to the incursion of Pop Art into print and advertising media, artistic practices in the urban setting have acquired prominence. In this piece Banksy recreates an amusing situation, using the wall as the surface on which to tell a story in the public space."
    },
    "didYouKnowImg": {
      "src": "mv7/did_you_know.jpg",
      "alt": "Maastricht, the Netherlands. View of TEFAF 2014, The European Fine Art Fair. 2014. Source: <a href='https://commons.wikimedia.org/wiki/File:Maastricht,_TEFAF2014-13.jpg' target='blank'>Wikimedia Commons</a> under license 3.0"
    },
    "questionImg": {
      "src": "mv7/question.jpg",
      "alt": "Computer chips circuits. 2013. Source: <a href='https://commons.wikimedia.org/wiki/File:Computers_chips_circuits.jpg' target='blank'>Wikimedia Commons</a> under public domain."
    },
    "knowMore": [
      {
        "title": "Happening",
        "link": "https://proyectoidis.org/happening/"
      },
      {
        "title": "The “Princess of the Polka Dots” Yayoi Kusama",
        "link": "https://www.vice.com/es/article/xy5z97/la-princesa-de-los-lunares-yayoi-kusama"
      },
      {
        "title": "Interactive Art",
        "link": "https://www.hisour.com/es/interactive-art-21343/"
      },
      {
        "title": "What is relational art?",
        "link": "https://culturacolectiva.com/generales/que-es-el-arte-relacional"
      }
    ],
    "references": [
      "Ampudia, M. (2016, August 28). Reflections on a globalized art. El Economista. Https://www.eleconomista.com.mx/arteseideas/Reflexiones-sobre-un-arte-globalizado-20160828-0094.html ",
      "Pasos Otton, A. (2018). What is contemporary art? Https://arteaunclick.es/2018/06/13/arte-contemporaneo/",
      "Links \n\n",
      "Abigail, L. (2014). The“ Princess of the moles ”Yayoi Kusama. Vice. Https://www.vice.com/es/article/xy5z97/la-princesa-de-los-lunares-yayoi-kusama",
      "Azócar, R. (2013). Distinction between: interdisciplinary / transdisciplinary / multidisciplinary. Http://ramonazocargestiondetalentohumano.blogspot.com/2013/05/distincion-entre-interdisciplinario.html",
      "Caramantin, L. (2018). Art and new media. Medium. Https://medium.com/@leonardo.caramantin/arte-y-nuevos-medios-3101bb37a439",
      "Chung, B. (2014). Eyal Gever transforms sublime moments into 3D printing sculptures. Vice. Https://www.vice.com/es/article/wn48dz/eyal-gever-transforma-momentos-sublimes-en-en-esculturas-de-impresion-3d",
      "Gabriel Orozco - My hands are my heart (1991). Pinterest. Https://www.pinterest.com.mx/pin/543739354990783834/",
      "Google Arts & Culture (nd). Kara Walker - Darkytown Rebellion, 2001. Accessed June 20, 2020. https://artsandculture.google.com/asset/kara-walker-darkytown-rebellion-2001/3AGP-gbWUkKt8Q?hl=es-419 ",
      "Hirst, D. (s. F.). The Physical Impossibility of Death in the Mind of Someone Living, 1991. Accessed June 20, 2020 http://damienhirst.com/the-physical-impossibility-of",
      "Hisour (s. F.). Interactive Art. Consulted on June 20, 2020. https://www.hisour.com/es/interactive-art-21343/",
      "Lavernia, K. (2017). Marina Abramovic: Biography, work and exhibitions. Https://www.alejandradeargos.com/index.php/es/completas/32-artistas/41444-marina-abramovic-biografia-obra-exposiciones ",
      "Art Manifesto (s. F.). Discovering Immersive Art. Accessed on June 20, 2020http: //manifiestodearte.com/descubrando-el-arte-inmersivo/",
      "Más de Mx (2016). 5 fundamental works by Gabriel Orozco to get to know this Mexican artist. Https://masdemx.com/2016/01/5-obras-fundamentales-de-gabriel-orozco-para-conocer-a-este-artista-mexicano/",
      "Metaconsciencia (March 19, 2013). Marina Abramovic and Ulay - MoMA 2010 [video]. YouTube. Https://www.youtube.com/watch?v=traUaknfR5o",
      "Don't shoot the artist (2012). Kara Walker. Blog. Https://nodisparenalartista.wordpress.com/2012/09/28/kara-walker/",
      "Old skull. (S. F.). Banksy, the most famous graffiti artist that nobody knows. Accessed June 20, 2020. https://www.oldskull.net/design/banksy-mas-que-un-artista/",
      "Pazos Otton, A. (2018). What is contemporary art?",
      "Pinzón, D. (1950). Happening. Https://proyectoidis.org/happening/",
      "Quezada, N. (2018). Street Art, the“ new ”art that will make us wake up. Reflexiones Marginales Magazine. Https://revista.reflexionesmarginales.com/street-art-el-nuevo-arte-que-nos-hara-despertar/ ",
      "Rey, M. (2014). What is Relational Art? Collective Culture. Https://culturacolectiva.com/generales/que-es-el-arte-relacional",
      "Rodríguez, H. (2019). Controversy, Death and Colors: Damien Hirst. Http://velvet-mag.lat/2019/07/04/controversia-muerte-y-colores-damien-hirst/",
      "Sánchez, M. (2017). Yayoi Kusama: Biography, work and exhibitions. Https://www.alejandradeargos.com/index.php/es/completas/32-artistas/41530-yayoi-kusama-biografia-obra-y-exposiciones ",
      "Voto, C. (1997). Performance. Https://proyectoidis.org/performance/"
    ]
  },
  {
    "id": 8,
    "color": "#9ED1F2",
    "text": "black",
    "title": "Contemporary Art in Colombia",
    "history": "Contemporary Art in Colombia",
    "historyDescription": "From the 1950s onwards, Colombia underwent significant social change marked by rapid urban growth due to internal displacement and modernisation. New ways of representing the urban landscape were a recurrent theme for artists such as <a href='http://fernellfranco.org/' target='_blank'>Fernell Franco</a>, <a href='https://cerosetenta.uniandes.edu.co/carlos-caicedo-el-fotografo-del-instante/' target='_blank'>Carlos Caicedo</a> and <a href='https://enciclopedia.banrepcultural.org/index.php/Dora_Franco' target='_blank'>Dora Franco</a>, who used photography in an artistic manner, connecting with other areas of visual production such as design, <a href='https://fabianfajardoescobar.wordpress.com/2016/11/30/arte-pop-y-publicidad/' target='_blank'>publicity</a>, <a href='https://www.youtube.com/watch?v=yUBmRk7rQzk' target='_blank'>popular graphics</a>, and the <a href='https://www.youtube.com/watch?v=wyG7nuRAs6g' target='_blank'>media</a>.\n\nStruggles for rights and gender equality drove the creation of works centred around the body, homoerotism and sexuality, with art becoming a space for free expression. María Evelia Marmolejo, <a href='https://enciclopedia.banrepcultural.org/index.php/Luis_Caballero_Holgu%C3%ADn' target='_blank'>Luis Caballero</a> and <a href='https://calicreativa.com/karen-lamassonne-exposicion-tertulia/' target='_blank'>Karen Lamassonne</a> all created work based around their gender identity, combining techniques such as drawing, video and performance. Social and political tensions during the 60s and 70s prompted art that dared call into question national, religious and cultural symbols; as reflected in the work of <a href='https://tienda.artedos.com/collections/artista-antonio-caro' target='_blank'>Antonio Caro</a> and <a href='https://artishockrevista.com/2017/02/21/bernardo-salcedo-las-cosas-palabras/' target='_blank'>Bernardo Salcedo</a> (Jaramillo, Suarez and Wills, 2018).\n\nThe Museum of Modern Art of Bogota MAMBO joined with the Modern Art Museums of Medellín, Cali y Barranquilla in highlighting artists of different regions. Two decisive events for contemporary art in Colombia took place at the MAMBO: the exhibition <a href='http://www.museonacional.gov.co/noticias/Paginas/inaugura%20la%20exposicio%CC%81n%20Espacios%20Ambientales%20en%20el%20Museo%20de%20Arte%20Moderno.aspx' target='_blank'>Espacios Ambientales</a> (Environmental Spaces), which brought the <a href='https://masdearte.com/especiales/la-instalacion-como-creacion-en-el-espacio-caracteristicas-tipos-y-casos/' target='_blank'>installation</a> to Colombia; and the <a href='https://www.eltiempo.com/archivo/documento/MAM-6028570' target='_blank'>Salones Atenas</a>, which reinforced the country’s burgeoning contemporary art movement (Jaramillo, 2012). ",
    "author": "Beatriz González",
    "forWhat": "An art for the here and now? ",
    "forWhatContent": "This section proposes to reflect on the forms of expression used in contemporary art and the role played by contemporary artists in Colombia.",
    "didYouKnow": "Did you know that in the Constitution of 1991, the Colombian State acknowledges its duty to support the right of all citizens to access art and culture, as a guarantee of the right to freedom of expression.",
    "activity": "You have reached the end of your journey from modern art in the world to contemporary art in Colombia. You now have the creative tools to create a work of art. Make a proposal for an artwork of your own about an issue that concerns you. Use the materials you have at hand.",
    "questions": [
      "How has art influenced the history of Colombia?",
      " What topics will you explore in your own art?",
      " How can art help bring about an end to stereotypes and discrimination? "
    ],
    "gallery": [
      {
        "src": "mv8/g1.jpg",
        "alt": "Catalina Mejía. Roses and thorns. 2011. Mixed on canvas. Source: MAMBO Collection.",
        "caption": "<a target='_blank' href='http://www.artnet.com/artists/catalina-mej%C3%ADa/biography'> Catalina Mejía </a> (Bogotá, Colombia, 1962 ) is a representative artist of contemporary painting in Colombia. She has experimented with collage, proposing enigmatic images with nostalgic atmospheres through the use of light. This work shows the simplicity and sensitivity of the artist, between the figurative and the Abstract gives us a deep and dramatic feeling. "
      },
      {
        "src": "mv8/g2.jpg",
        "alt": "Juan Manuel Echavarría. Requiem NN. 2006-2015. Source: MAMBO Collection.",
        "caption": "<a target='_blank' href='https://jmechavarria.com/es/work/requiem-nn/'> Juan Manuel Echavarría </a> (Medellín, Colombia, 1947) is an artist who has been exploring the different territories of the country in search of the trace of the armed conflict since the 1990s, through photography and video recording scenes where acts of violence occurred to preserve his memory and generate a poetic view of reality. This work consists of photographs of the tombstones of a cemetery on the banks of the Magdalena River where the bodies of the NN dumped downstream have been buried. "
      }
    ],
    "proposal": "This section proposes to reflect on the forms of expression used in contemporary art and the role played by contemporary artists in Colombia.",
    "keyConcepts": [
      {
        "title": "New media",
        "content": "Techniques and approaches in contemporary art such as the readymade, video, performance and installation, among others, which broadened traditional concepts of artistic creation as grounded in drawing, painting and sculpture.",
        "img": {
          "src": "mv8/c1.jpg",
          "alt": "José Alejandro Restrepo. Atrium and Central Nave. 1996. Video Installation. Source: MAMBO Collection. "
        }
      },
      {
        "title": "Armed Conflict in Colombia",
        "content": "Armed confrontation numbering over eight million victims: emerging during the 1960s with the founding of guerrilla group Revolutionary Armed Forces of Colombia (FARC-EP), concluding with the peace treaty signed in 2016 during the presidency of Manuel Santos. Although the treaty put an end to decades of conflict, violence continues in some regions of the country.",
        "img": {
          "src": "mv8/c2.jpg",
          "alt": "Head of State (Michelle Bachelet), participates in signing ceremony of Peace Agreement between Colombian Government and FARC E.P. Chilean Government. 2016. Source: <a href='https://commons.wikimedia.org/wiki/File:Jefa_de_Estado_participa_en_ceremonia_de_la_Firma_de_la_Paz_entre_el_Gobierno_de_Colombia_y_las_FARC_E.P._(29953487045).jpg' target='_blank'>Wikimedia Commons</a> under licence <a href='https://creativecommons.org/licenses/by/2.0/deed.en' target='_blank'>CC BY 2.0</a>"
        }
      },
      {
        "title": "Constitution of 1991",
        "content": "The Constituent National Assembly of 1991 arose out of the treaty between the government of Belisario Betancur and guerilla organization, M-19. It was during this Assembly that the political constitution of Colombia was drafted. This document cemented the democratic running of the country.",
        "img": {
          "src": "mv8/c3.jpg",
          "alt": "Photograph of published version of the Colombian constitution. The volume was published in December 1991, in the IMPREANDES, S.A. workshops in Bogotá, Colombia. 2019. Source: <a href='https://commons.wikimedia.org/wiki/File:Constituc%C3%B3n_Pol%C3%ADtica_de_Colombia_1991.jpg' target='_blank'>Wikimedia Commons</a> under licence <a href='https://creativecommons.org/licenses/by-sa/3.0/deed.en' target='_blank'>CC BY SA 3.0</a>"
        }
      }
    ],
    "img1": {
      "src": "mv8/1.jpg",
      "alt": "Beatriz González. Almost Still Life. 1970. Source: MAMBO Collection.",
      "caption": "<a href='https://elpais.com/cultura/2018/03/15/babelia/1521129712_110230.html' target='_blank'>Beatriz González</a> (Bucaramanga, Colombia, 1938) is one of Colombia’s best-known artists. In her work she explores the divide between painting and sculpture, inserting images from popular culture into everyday objects to communicate ideas around the Colombian context, gender and landscape. In this work, the artist intervenes in a wooden bed with a religious image. "
    },
    "img2": {
      "src": "mv8/2.jpg",
      "alt": "Óscar Muñoz. Shower Curtains. 1986. Source: MAMBO Collection.",
      "caption": "<a href='https://www.banrepcultural.org/oscar-munoz/cortinas-bano.html' target='_blank'>Oscar Muñoz</a> (Popayán, Colombia, 1951). This artist has explored different formats and materials, including  video and photography  in creating work whose design incorporates both space and time. In this series, consisting of shower curtains with the outlines of human bodies drawn onto them, the artist considers intimacy and absence."
    },
    "img3": {
      "src": "mv8/3.jpg",
      "alt": "<a href='https://www.daros-latinamerica.net/es/artwork/corona-para-una-princesa-chibcha' target='_blank'>Maria Fernanda Cardoso. Crown for a Chibcha Princess.</a> 1990. Source: MAMBO Collection.",
      "caption": "<a href='http://camilolamprea.blogspot.com/2015/03/referentes-en-el-tema-de-y-bi-ologia.html' target='_blank'>Maria Fernanda Cardoso</a> (Bogotá, Colombia, 1963) is a multidisciplinary artists who has used  photography,  sculpture and performance to make an investigation of the natural world. Her work has taken her to important settings on the world stage such as the Venice Biennial. This work consists of a crown made out of the desiccated bodies of lizards."
    },
    "didYouKnowImg": {
      "src": "mv8/did_you_know.jpg",
      "alt": "Student Demonstration. 7 April, 2011. Source: Wikimedia Commons under licence CC BY S.A 3."
    },
    "questionImg": {
      "src": "mv8/question.jpg",
      "alt": "Clemencia Lucena. I am not a man. I am a programme. 1970. Source: MAMBO Collection."
    },
    "activityImg": {
      "src": "mv8/activity.jpg",
      "alt": "New Orleans Square Caricature Artist Tools. 2014. Source: <a href='https://commons.wikimedia.org/wiki/File:New_Orleans_Square_Caricature_Artist_Tools_2014.JPG' target='_blank'>Wikimedia Commons</a> under licence <a href='https://creativecommons.org/licenses/by-sa/3.0/deed.en' target='_blank'>CC BY S.A 3.0</a>"
    },
    "knowMore": [
      {
        "title": "Carlos Caicedo: the photographer of the moment by Estefanía Avella Bermúdez",
        "link": "https://cerosetenta.uniandes.edu.co/carlos-caicedo-el-fotografo-del-instante/"
      },
      {
        "title": "Bernardo Salcedo: How to do things with words.",
        "link": "https://artishockrevista.com/2017/02/21/bernardo-salcedo-las-cosas-palabras/"
      },
      {
        "title": "50 years ago: The exhibition Espacios Ambientales opens at the Museum of Modern Art",
        "link": "http://www.museonacional.gov.co/noticias/Paginas/inaugura%20la%20exposicio%CC%81n%20Espacios%20Ambientales%20en%20el%20Museo%20de%20Arte%20Moderno.aspx"
      },
      {
        "title": "The 1991 Constitution: 25 years of a humanist and democratic project by José Gregorio Hernández",
        "link": "https://razonpublica.com/la-constitucion-de-1991-25-anos-de-un-proyecto-humanista-y-democratico/"
      }
    ],
    "references": [
      "Jaramillo, C. (2012). Fissures of Modern Art in Colombia. Gilberto Alzate Avendaño Foundation.",
      "Suarez, S., Jaramillo, C. and Wills, M. (2018). The Art of Disobedience: Mambo Collection 1965-1984. Editorial Seal Museo de Arte Moderno de Bogotá.",
      "Links \n\n",
      "Arte dos (s. F.). Antonio Caro. Accessed on June 21, 2020. https://tienda.artedos.com/collections/artista-antonio-caro",
      "Artnet (s. F.). Catalina Mejía. Accessed June 21, 2020. http://www.artnet.com/artists/catalina-mej%C3%ADa/biography",
      "Avella Bermúdez, E. (2015). Carlos Caicedo, the photographer of the moment. Https://cerosetenta.uniandes.edu.co/carlos-caicedo-el-fotografo-del-instante/",
      "Banco de la República Virtual Library (sf). Oscar Muñoz, Cortinas de Baño, 1985-86. Accessed June 21, 2020. https://www.banrepcultural.org/óscar-munoz/cortinas-bano.html ",
      "Creative Cali (s. F.). Karen Lamassonne, the artist who drew the sensual Cali. Accessed June 21, 2020. http://calicreativa.com/karen-lamassonne-exposicion-tertulia/",
      "Carreon, M. (March 29, 2020,). Media: Learn, learn and relate - For adolescents [video]. YouTube. Https://www.youtube.com/watch?v=wyG7nuRAs6g",
      "International Committee of the Red Cross (2020). The difficult reality of the armed conflict in Colombia. Https://www.icrc.org/es/document/colombia-preocupaciones-del-conflicto-armado-y-la-violencia",
      "Daros-Latinoamérica (s. F.). María Fernanda Cardoso Obra. Accessed on June 21, 2020. https://www.daros-latinamerica.net/es/artwork/corona-para-una-princesa-chibcha",
      "Echavarría, J. M. (s. F.). Requiem NN with the collaboration of Fernando Grisalez. Accessed on June 21, 2020. https://jmechavarria.com/es/work/requiem-nn/",
      "El Tiempo Televisión (December 14, 2015). This is the studio of the artist Catalina Mejía [video]. YouTube. Https://www.youtube.com/watch?v=J90SJo15lks",
      "Emcee’s Corner (2016). Pop art and advertising. Https://fabianfajardoescobar.wordpress.com/2016/11/30/arte-pop-y-publicidad/",
      "Espejo, B. (March 20, 2018). Beatriz González 'The work of art serves as a historical reflection.' El País. Https://elpais.com/cultura/2018/03/15/babelia/1521129712_110230.html ",
      "Franco, F. (2016). Fernell Franco Official Website. Http://fernellfranco.org/",
      "Lamprea León, C. (2015). Referents in the subject of Art and Biology. Http://camilolamprea.blogspot.com/2015/03/referentes-en-el-tema-de-y-bi-ologia.html ",
      "LuloFilmsLtda (September 1, 2015). Requiem Film NN / Full Movie [video]. YouTube. Https://www.youtube.com/watch?v=0o7swhLbjLs&feature=emb_logo",
      "Más de Arte (sf). Installation as creation in space: its development from Kienholz. Accessed June 21, 2020. https://masdearte.com/especiales/la-instalacion-como-creacion-en-el-espacio-caracteristicas-tipos-y-casos/ Melser (February 27, 2013). Los Salones Atenas. El Tiempo. https://www.eltiempo.com/archivo/documento/MAM-6028570 ",
      "Ochoa, Ú. (2017). Bernardo Salcedo: How to do things in words. Https://artishockrevista.com/2017/02/21/bernardo-salcedo-las-cosas-palabras/",
      "Posada, V. (2018). 50 years ago ... inaugurates the exhibition Environmental Spaces at the Museum of Modern Art (of the National University / Bogotá). Http://www.museonacional.gov.co/noticias/Paginas/inaugura%20la%20exposicio%CC%81n%20Espacios%20Ambientales%20en%20el%20Museo%20de%20Arte%20Moderno.aspx ",
      "Cultural Network of the Bank of the Republic of Colombia (s. F.). Dora Franco. Accessed on June 21, 2020. https://enciclopedia.banrepcultural.org/index.php/DoraFranco",
      "Cultural Network of the Bank of the Republic of Colombia (s. F.). Luis Caballero Holguín. Https://enciclopedia.banrepcultural.org/index.php/Luis_Caballero_Holgu%C3%ADn",
      "Suárez, S., Jaramillo, C. M. and Wills, M. (2018). The Art of Disobedience: Mambo Collection 1965-1984. Editorial Seal Museo de Arte Moderno de Bogotá.",
      "Beta Version (May 31, 2013). Popular Research Graph [video]. YouTube. Https://www.youtube.com/watch?v=yUBmRk7rQzk"
    ]
  }
]