[
  {
    "id": 1,
    "color": "#3D57D5",
    "title": "MAMBO Pop U",
    "history": "History of MAMBO Museum",
    "historyDescription": [
      "In 1953, Rojas Pinilla led a coup d'état with which he established a Military Junta as a government during the following years, which were characterized by the restriction of freedoms and rights. However, during the military regime, important works were carried out for the modernization process of Colombia, including the founding of the Museum of Modern Art. ",
      "With an act signed by intellectuals, artists and ministers, the creation of the Museum was decreed in 1955. Before the construction of the current building, the Museum lasted several years without a fixed headquarters, moving through different areas of the city such as the University Nacional and the District Planetarium, among others. The critic and manager Marta Traba promoted the opening of the Museum to the public from 1962 until her expulsion from the country in 1967, for questioning",
      "the military intervention in the University where the museum had its headquarters. In 1969, Gloria Zea took over the direction of the Museum when it left the university campus, Zea managed several venues until finally a lot was acquired in 1974 where the current headquarters of the Museum was built between 1979 and 1985 (Zea, 1994, p.50 - p.78). The Museum building is located in the center of the city and adjoins the Bicentennial Park, the",
      "Independence Park and the District Planetarium. It was designed by the architect Rogelio Salmona as a sample of the geometric criteria of abstract art and modern architecture in Bogotá (Moreno and Medina, 1994. p.88 - p.92). The MAMBO, for 57 years, has worked to investigate, preserve and promote the manifestations of modern and contemporary art. In 2016, the artist Claudia Hakim assumed the direction of the Museum with a new team that proposes a Museum with all citizens and with various proposals for curatorship, museography and education."
    ],
    "author": "Oscar Monsalve",
    "authorContent": "He was the museum's official photographer for several years, consolidating an important visual memory of modern and contemporary art in Colombia. In this series of photographs, you can see the construction of the current museum headquarters and the assembly of some representative exhibitions. ",
    "forWhat": "A revolution for what?",
    "forWhatContent": "Museums are democratizing, inclusive and polyphonic spaces for critical dialogue about the past and the future. Recognizing and addressing the conflicts and challenges of the present, they safeguard artifacts and specimens for society, safeguard diverse memories for future generations, and guarantee equal rights and equal access to heritage for all peoples. Museums are not for profit.  They are participatory and transparent, and they work in active collaboration with and for diverse communities in order to collect, preserve, investigate, interpret, exhibit, and broaden understanding of the world, with the purpose of contributing to human dignity and social justice, to global equality and planetary welfare. (Icom, 2019)"
  },
  {
    "id": 3,
    "color": "#EFB8BC",
    "title": "Modern Art in the World",
    "history": "How modern art came about",
    "historyDescription": [
      "Modern art was a process of transformation in which painters, sculptors, and writers of that period sought new forms of representation. It occurred approximately between 1850 and 1970, as a consequence of the Industrial Revolution, the French Revolution and the fall of the monarchy. Artists rebelled against the Renaissance inspiration of academic art,",
      " based on religion, Greek mythology, portraiture and still life, to capture his own interests and questions in his works. (Gallerix, 2009) The invention of the camera and photography around the 1830s prompted artists to break with the tradition of figurative representation to create works from their personal aesthetics.",
      " The European avant-gardes are an example of the different formal and conceptual explorations of the artists of this period who experimented with new themes, materials, techniques and processes, expanding the concept of art, its limits and functions. (Play Academy, 2016) "
    ],
    "author": "Edouard Manet",
    "authorContent": "He was one of the forerunners of impressionism and modern painting. This work called Olympia, an ironic reference to Greek history, generated controversy for presenting a nude woman who was apparently a sex worker, challenging moral codes and the tradition of the female nude in art. ",
    "forWhat": "A revolution for what?",
    "forWhatContent": "In this section it is proposed that teachers and students reflect on the relationship between the Industrial Revolution, the French Revolution and the origin of Modern Art that rebels against historical tradition."
  },
  {
    "id": 4,
    "color": "#F7D44A",
    "title": "Modern Art in Colombia",
    "history": "How modern art came about",
    "historyDescription": [
      "At the beginning of the 20th century, the first examples of modern painting are seen in Colombia, artists sought new forms of painting and sculpture, appropriating the heritage of Dadaism and Cubism to detach themselves from the aesthetics of the beautiful.",
      " Colombia was also the scene of the world debate between capitalism vs. Communism and the drive to transform its context led artists to question established morality and propose works of art with transgressive political content.",
      " The desire to disassociate the history of Colombian art from the European tradition motivated the artists of the “Bachué” group to investigate symbols and images of local indigenous and peasant expressions.",
      " 01 From the 50s influenced by political events such as El Bogotazo, artists assumed strong political positions, expressed in the confrontation between those who defended socialist realism and the defense of",
      " an own identity, against those who supported abstract expressionism. This contrast between abstraction and figurative art was decisive for the artists of the sixties and the origin of contemporary art. (Jaramillo, 2012. p. 129 - p. 206)"
    ],
    "author": "Alejandro Obregón",
    "authorContent": "From the age of 6 he lived in the country, was part of the Barranquilla Group and was a benchmark of modern and contemporary painting in Colombia. He created images that were torn between figuration and abstraction (figurative expressionism), highlighting the expressive brushstrokes and the spot of color. This emblematic work is a reflection of his interest in denouncing the harshness of the national reality.",
    "forWhat": "Politics and art?",
    "forWhatContent": "In this section it is proposed that teachers and students reflect on the relationship between the political context and art, and the need to build nationalist discourses in the face of foreign influences."
  },
  {
    "id": 5,
    "color": "#162D1C",
    "title": "Conceptual Art in the World",
    "history": "What is conceptual art?",
    "historyDescription": [
      "This trend appeared around the 60s and consists of recognizing art not only for its aesthetic value but also for its intellectual value. Conceptual art does not use a specific medium since it does not depend on the form but on the content and the ability to communicate an idea, that is why it can be an installation,",
      " photography, ready-made, performance, graphic work or video-art. Conceptual artists are interested in their context, they appropriate a theme and by means of a work they re-signify objects, images and concepts. In Land Art, for example, interest in space led artists to alter",
      " the landscape and to use the available materials; on the other hand, in Minimalism, artists were interested in perception, moving away from realistic representation. (Tate, n.d) 01 The period between the 60s and 70s was characterized by great social changes generated by various activist movements in the world such as:",
      " feminist and LGBT movements, anti-racist organizations, demonstrations against the war in Vietnam and the riots in Paris in May 68. In conceptual art, problems of the social, political, religious or social environment are often identified and denounced. ecological, frequently using irony and satire.",
      " In addition, the very meaning of art is questioned, stating that the artist's subjectivity defines what art is and the viewer completes the work with his interpretation. (EcuRed, 2019)"
    ],
    "author": "Cildo Merireles",
    "authorContent": "He is recognized for his contributions to Latin American conceptual art, with works made from the analysis of Latin American economic and political systems. In this series, the artist recreates a series of counterfeit bills to reflect on capital, power and exploitation. ",
    "forWhat": "A concept for what?",
    "forWhatContent": "In this section it is proposed that teachers and students reflect on the implications of understanding art as an intellectual process based on ideas and concepts."
  },
  {
    "id": 6,
    "color": "#4A8F5C",
    "title": "Conceptual Art in Colombia",
    "history": "Why did conceptual art emerge in Colombia?",
    "historyDescription": [
      "In Colombia, as in most Latin American countries, there was a state of social and political tension reflected in a period of restricted democracy that began with the Rojas Pinilla coup in 1953 and continued for 16 years in the period known as Frente National.",
      " Conceptual art arises as a reaction against the arbitrariness of artistic and political institutions, which is why some artists, such as Feliza Bursztyn, were persecuted and had to go into exile. Conceptual artists in Colombia experimented with new media and formats, combining different artistic disciplines such as ready-made, photography, and installation, among others.",
      " 01 The artists created collectives such as El Grupo de Arte Experimental 'El Sindicato' to question individualism and propose new ideas about society, consigned in their manifestos (Barrios, A. 1999). The use of means of reproduction such as photocopies and serigraphs was a tool for",
      " remove art from official places and democratize their creations. The debates and controversies associated with the National Salon of Artists show the desire of artists to transgress this institution, which until 1978 recognized the proposals of conceptual art, awarding the first prize to the work 'A-la-cena con Zapatos' of 'The Syndicate'. (Herrera, 2011)"
    ],
    "author": "Bernardo Salcedo",
    "authorContent": "He was one of the pioneers of conceptual art in Colombia. He worked combining elements of painting, writing and sculpture, to generate questions about the socio-historical context. This work arises as a tribute to the life of Dante Alighieri and his muse Beatriz Portinari with whom he never consummated his love. This work was awarded for reflecting the new proposals of conceptual art, with the use of minimalist volumes and irony in its name.",
    "forWhat": "Context and art?",
    "forWhatContent": "In this section it is proposed that teachers and students reflect on the relationship between the counterculture (the social movements of the 60s and 70s) and the creation of new artistic expressions in Colombia."
  },
  {
    "id": 7,
    "color": "#6133A1",
    "title": "Contemporary Art in the World",
    "history": "Origins of contemporary art",
    "historyDescription": [
      "Contemporary art emerged in the second half of the 20th century and is characterized by a multiplicity of theoretical and technical approaches. Contemporary artists take art practices to their limits, and seek to generate in the viewer a critical reflection based on their personal research.",
      "The artists begin to cover the different fields of knowledge in a transdisciplinary way. Globalization and internet access have allowed the expansion of new technologies, providing the public",
      " a new approach to the image through the screen (Ampudia, M. 2016). The incursion of technology and new media propose different relationships between works of art, the public and the artists, resulting in frequently interactive and relational proposals such as the happening and the performance.",
      " Many times, in contemporary art, the viewer becomes a participant in the work, offering them the possibility of immersing themselves in environments that involve all the senses. (Pazos, A. 2018)"
    ],
    "author": "Damien Hirst",
    "authorContent": "He is one of the most sought-after contemporary artists on the art market. Make this series of sculptures with animals stuffed in formaldehyde to question the public about the ephemeral and the limits between life and death. ",
    "forWhat": "Infinite possibilities?",
    "forWhatContent": "In this section it is proposed that teachers and students reflect on transdisciplinarity in art, the use of technologies and the multiple possibilities of interaction with the viewer. "
  },
  {
    "id": 8,
    "color": "#9ED1F2",
    "title": "Contemporary art in Colombia",
    "history": "Expressions of contemporary art in Colombia",
    "historyDescription": [
      "Beginning in the 1950s, Colombia experienced important social transformations marked by rapid urban growth, caused by displacement and modernization. The new representations of the city were a recurring theme for artists such as Fernell Franco, Carlos Caicedo or Dora Franco, who used photography artistically, connecting with other areas of visual production such as design, advertising, popular graphics and the media of communication.",
      " The struggles for gender rights and freedoms motivated the creation of works around the body, homoeroticism and sexuality, opening in art a space for free expression. Artists such as María Evelia Marmolejo, Luis Caballero or Karen Lamassonne, ",
      " they made works around their gender identity, combining different techniques such as drawing, video and performance. The political and social tensions of the 60s and 70s, prompted the production of works that questioned the patriotic, religious and cultural symbols; this is reflected in the works of Antonio Caro and Bernardo Salcedo. (Jaramillo, Suarez and Wills, 2018) ",
      " The Museum of Modern Art of Bogotá - MAMBO was connected with the Museums of Modern Art of Medellín, Cali and Barranquilla, to make visible artists from different regions. Two decisive events for Contemporary Art in Colombia took place at MAMBO: the exhibition Espacios Ambientales, which introduced the installation, and the Salones Atenas, which strengthened the emergence of contemporary art. (Jaramillo, 2012)"
    ],
    "author": "Beatriz González",
    "authorContent": " She is one of the most recognized artists in Colombia, her work has explored the limits between painting and sculpture, using images from popular culture in everyday objects to communicate her reflections on the Colombian context and the problems associated with conflict, gender and landscape. In this work, the artist intervenes a wooden bed with a religious image. ",
    "forWhat": "Today's art?",
    "forWhatContent": "In this section it is proposed that teachers and students reflect on the particular expressions of contemporary art and the role of artists in the Colombian social, political and cultural context. "
  },
  {
    "id": 9,
    "color": "#1A1A1A",
    "title": "New media",
    "history": "Expressions of Contemporary Art in Colombia",
    "historyDescription": [
      "READY MADE",
      "PERFORMANCE",
      "FOTOGRAFÍA",
      "VIDEO",
      "INSTALACIÓN",
      "GRÁFICA"
    ],
    "author": "Natalia Rivera",
    "authorContent": "Use everyday objects to make installations. In this work he reconstructs a scene from a beauty reign with three pairs of heels, questioning the viewer about the stereotypes of the female body.",
    "forWhat": "New media today?",
    "forWhatContent": "In this section it is proposed that teachers and students reflect on the new media in contemporary art, identifying its historical origin and its appearance in Colombia."
  }
]