[
  {
    "id": 2,
    "color": "#ED4040",
    "text": "white",
    "guide": "LOOK THE EXPLORATION GUIDE",
    "here": "HERE",
    "withPrimary": true,
    "title": "The Art of Disobedience",
    "description": "The Art of Disobedience\n MAMBO’s Collection 1965 - 1984: \n\n The show The Art of Disobedience aims to revise the emergence of contemporary art in Colombia through the collection of the Museum of Modern Art of Bogota, with a selection of over 300 works from the historical moment between 1965 and 1984. This period was marked by the rupture with modernism, allowing important transformations in the artistic practice; territories of the arts expanded, in order to consider processes and ideas as artworks.\n\n Two moments in the history of the Museum open and close the period addressed in this show: its setting in the National University (1965) and the celebration of the last Salón Atenas (1984). During these years, the Museum was the heart of an artistic movement in the country, actively connecting with the museums of modern art in Cali, Medellín and Barranquilla, and thus becoming an important platform for Colombian artists. \n\n During the period addressed in this exhibition prevailed, on one hand, the increasingly punitive character of a restricted democracy, in contrast with the strength of a youth which, constellated by the cultural movements of those years, didn’t ask for permission to overthrow idols and create a new order of things. \n\n The works in The Art of Disobedience appeal to direct provocation in order to question the established order or transgress values which didn’t respond to operating changes in the world; they use dark humour and an ‘undisciplined’ attitude, coming to be seen even as anti-artistic. The graphic arts, photography and video allowed for a solid and critic connection with other spheres of visual production, including design, advertisement, popular graphics and mass media, particularly television. A tendency towards non-objectual and performative works began. However, this experimental horizon was also manifested in radical transformations within traditional artistic media, such as painting. \n\n Creative horizons from that period grew in strong link with the spaces of daily life within its domestic, private and public dimensions. The city and the popular and marginal facets of the urban emerged as a strong core of artistic and political experimentation. \n\n In the domain of local art, disobedience or contempt to authority was assumed as an ironic or provocative game which defied power in different spheres: state, politic, familial, educational, sexual, religious, amongst others. And it was, without a doubt, a form of resistance, of opposing the power of language, image and gesture, to the overwhelming physical and symbolic strength of institutions which youth perceived as oppressive and irremovable. The Museum of Modern Art gave carte blanche to an art characterized by its critic tone and opened a new chapter in the History of the country. \n\n The show will be accompanied by the pedagogical project Are you Modern? Which seeks to open reflexions around the times when the history of Colombian Art came together with daily life during the second half of the 20th century: What makes us modern? Are we contemporary? Is new synonym of modern? Is the Museum of Modern Art really modern?\n\n María Wills\n Sylvia Suárez\n Carmen María Jaramillo ",
    "content": [
      {
        "title": "Concrete",
        "description": "The projection of a modern city was a drive shaft for the development of the country during the 20th century, which implied a completely new visual imagery. The artists presented in this chapter reveal this new interest in urban themes: from architecture in its most modern and vernacular manifestations, to a very specific look at its shapes, patterns and materials.\n\n The city in constant crisis and mutation was fertile territory for artistic exploration. From visual arts, inhabiting 'the invisible cities' was explored—revealing their margins and interpreting the footprints, signs and signals engraved on the pavement, on ornaments, ruins, and in the lives of their own residents.\n\n This search involved working with a new range of materials from the city itself such as brick, cement, sand, iron and glass, and visual references such as ledges, windows and frames, traffic signs and urban icons. In many cases, these elements were represented under the parameters of the photorealism that was very much trending in the seventies. The conceptual use of photography, graphics and other means of serial production, such as photocopy and heliography, were crucial in this experimentation.\n\n Architecture was considered as a space for art. Artists based their work on the experience with the environment, built into installations or so-called environmental spaces. Additionally, they avoided traditional exhibition venues such as galleries and museums, whereas the street became the stage for interventions and happenings. Creating art that was more open and closer to the public was imperative, and the relationship with the urban experience was the perfect excuse. ",
        "gallery": [
          {
            "alt": "Pedro Ramos. Yellows and reds. 1981. MAMBO Collection Source",
            "src": "mv2/1g1.jpg"
          },
          {
            "alt": "Jorge Ortiz. Cables. 1978. MAMBO Collection",
            "src": "mv2/1g2.jpg"
          },
          {
            "alt": "Óscar Muñoz. Hello loneliness. 1978. MAMBO Collection",
            "src": "mv2/1g3.jpg"
          },
          {
            "alt": "Adolfo Bernal. Luna papel. 1979. MAMBO Collection",
            "src": "mv2/1g4.jpg"
          },
          {
            "alt": "Maria de la Paz Jaramillo. Your love doesn't suit me. 1978. MAMBO Collection",
            "src": "mv2/1g5.jpg"
          },
          {
            "alt": "Carlos Caicedo. Bogotá. 1972. MAMBO Collection",
            "src": "mv2/1g6.jpg"
          },
          {
            "alt": "Miguel Ángel Rojas. Grain. 1975 MAMBO Collection",
            "src": "mv2/1g7.jpg"
          },
          {
            "alt": "Ana Mercedes Hoyos. Window. 1978. MAMBO Collection",
            "src": "mv2/1g8.jpg"
          },
          {
            "alt": "Fernell Franco. Interior series. 1983. MAMBO Collection",
            "src": "mv2/1g9.jpg"
          },
          {
            "alt": "Maria Elena Bernal. Mirror. 1980. MAMBO Collection",
            "src": "mv2/1g10.jpg"
          },
          {
            "alt": "Elena Mogollón. Buses 1. 1979. MAMBO Collection",
            "src": "mv2/1g11.jpg"
          },
          {
            "alt": "Luz Helena Castro. Untitled. 1982. MAMBO Collection",
            "src": "mv2/1g12.jpg"
          }
        ]
      },
      {
        "title": "Gods and Heroes",
        "description": "During the period covered throughout the exhibition, 1965 to 1984, the assumptions that ruled until then the representation of the world, began to fall apart. The attack against institutions that held political and religious power was echoed in the figures that represented them. MAMBO’s collection has significant works by artists who provocatively and playfully brought idols down, with sarcasm. \n\n In Gods and Heroes, irony is also aimed at values that built the notion of national identity based on cliché or on models of perception. Consequently, this numbed a critical sense by using traditional iconography, kitsch and the media in order to hinder any disrespect. \n\n These works questioned the traditional notion of history and its well-known heroes, traditional governments and their politicians, the idea of a Nation that represents a few, and the icons that link religion with the idea of Nation. They also pointed out with humor established art and its institutions (museums, curators, critics, and canonical works) and capitalism and its consumer products. As a counter proposal, the figure of the antihero was valued as an imperfect being who lacked of extraordinary qualities.\n\n In order to formulate their diatribe, artists frequently turned to non-traditional and even anti-artistic media and representation systems, mostly derived from popular culture. \n\n Although they are represented in a smaller amount in the collection, there’s another group of artist worth mentioning, also disobedient and whose tool of rebellion was printmaking. They resisted the government of the time, who was in the hands of traditional parties, and questioned the prevailing social and political values. Many of the printmakers were sympathizers or militants of opposition groups. ",
        "gallery": [
          {
            "alt": "Diego Arango and Nirma Zárate. Untitled. 1973. Source: MAMBO Collection",
            "src": "mv2/2g1.jpg"
          },
          {
            "alt": "Beatriz González. The church is in danger. 1976. Source: MAMBO Collection",
            "src": "mv2/2g2.jpg"
          },
          {
            "alt": "Marta Elena Vélez. The super tablecloth. 1984. Source: MAMBO Collection",
            "src": "mv2/2g3.jpg"
          },
          {
            "alt": "Luis Paz. I am the king and I love the law. 1973. Source: MAMBO Collection",
            "src": "mv2/2g4.jpg"
          },
          {
            "alt": "Juan Camilo Uribe. The new image of Colombia. 1979. Source: MAMBO Collection",
            "src": "mv2/2g5.jpg"
          },
          {
            "alt": "Antonio Caro. Colombia. 1976. Museum of Modern Art of Bogotá. MAMBO",
            "src": "mv2/2g6.jpg"
          },
          {
            "alt": "Bernardo Salcedo. First lesson. 1970. Source: MAMBO Collection.",
            "src": "mv2/2g7.jpg"
          },
          {
            "alt": "Juan Camilo Uribe. Declaration of love to Venezuela. 1976. Source: MAMBO Collection",
            "src": "mv2/2g8.jpg"
          },
          {
            "alt": "Clemencia Lucena. I am not a man. I am a program. 1970. Source: MAMBO Collection",
            "src": "mv2/2g9.jpg"
          },
          {
            "alt": "Antonio Caro. Colombia Marlboro. 1976. Source: MAMBO Collection",
            "src": "mv2/2g10.jpg"
          }
        ]
      },
      {
        "title": "Satisfaction - non satisfaction",
        "description": "Around the decade of the sixties, the youth initiated a rebellion from which there was no return: the insurrection of the body. Eroticism, sexuality and gender were issues that went from the private to the public sphere. “Personal issues are political”, one of the slogans at the time formulated by the feminists, was extended to diverse gender expressions. The incidence of institutions on sexuality and therefore on private life, was questioned and defied. \n\n A rebellion emerged upon the institutions that controlled the body, and desire as the driving force of life began to be the protagonist in art, philosophy and life itself. The constellation: Satisfaction - non satisfaction, provides a description of the body-desire relationship by some Colombian artists of the period.\n\n Visual arts gave testimony of the dissolution of boundaries in the most diverse areas of life. In this chapter specifically, we observe how they defined sex and gender, and how young artists made their sexual preferences ostensible, and often subverted the norm. \n\n At the same time, women also started another revolution from which there was no turning back: they proclaimed themselves mistresses of their own body. They questioned the role that society had assigned them and went from being an object of desire to a desiring subject. Moreover, sexual freedom was proclaimed and practiced, and artists represented with irony love stories based on their own roles of romantic love. The body in its diverse erotic and eschatological manifestations, also found a place in visual arts. ",
        "gallery": [
          {
            "alt": "A Morales, series 24 drawings per second (1982) by Karen Lamassone Museo de Arte Moderno de Bogotá. MAMBO",
            "src": "mv2/3g1.jpg"
          },
          {
            "alt": "Untitled (1977) by Julia Acuña Guillen Museum of Modern Art of Bogotá. MAMBO",
            "src": "mv2/3g2.jpg"
          },
          {
            "alt": "This photograph is my proof (1975) by Duane Michals Museo de Arte Moderno de Bogotá. MAMBO",
            "src": "mv2/3g3.jpg"
          },
          {
            "alt": "Disturbing intimacy Disturbing intimacy (1971) by Arnulfo Luna Museo de Arte Moderno de Bogotá. MAMBO",
            "src": "mv2/3g4.jpg"
          },
          {
            "alt": "Cuja (1972) by Feliza Bursztyn Museo de Arte Moderno de Bogotá. MAMBO",
            "src": "mv2/3g5.jpg"
          },
          {
            "alt": "Portrait of a Woman with clothes and a basket next to it ... by León Ruiz Museo de Arte Moderno de Bogotá. MAMBO",
            "src": "mv2/3g6.jpg"
          },
          {
            "alt": "Rose of the winds Rose of the winds (1983) by Rosa Navarro Museum of Modern Art of Bogotá. MAMBO",
            "src": "mv2/3g7.jpg"
          },
          {
            "alt": "Corazones (1977) by Miguel Ángel Rojas Museum of Modern Art of Bogotá. MAMBO",
            "src": "mv2/3g8.jpg"
          },
          {
            "alt": "The martyrdom of San Sebastian 1 (1980) by Álvaro Barrios Museo de Arte Moderno de Bogotá.MAMBO ",
            "src": "mv2/3g9.jpg"
          },
          {
            "alt": "The dark night (1977) by Luis Caballero Museum of Modern Art of Bogotá. MAMBO",
            "src": "mv2/3g10.jpg"
          },
          {
            "alt": "Self-portrait Self-portrait (1987) by Dora Franco Museum of Modern Art of Bogotá. MAMBO",
            "src": "mv2/3g11.jpg"
          }
        ]
      },
      {
        "title": "This is not art or this is quite an artist! ",
        "description": "The veracity of the equation of modern art ** genius artist / authentic artistic discourse ** was questioned in the most diverse manners, from the artist's own existence (his writing, his signature, his blood, his image) as the essence of the work, to even camouflaging under the figure of cultural journalists, artisans, or disappearing as an author and emerging through language games.\n\n The approach to philosophy of language and the interpretation of the iconoclastic horizon indicated by conceptual art, evidenced the crucial function of language in the social construction of reality. It showed that it did not fulfill its communicative task transparently or that it was an insubstantial mean for the construction of knowledge; it was opaque, relative and inherently biased. Communicative acts are imperfect and nothing can be read unambiguously. This margin of error, this instability of the message became a mean for artists who created games of meaning; deconstructing and restructuring reality.\n\n Artists chose to question the traditional role they had played in society, one that they felt uncomfortable with. The art of disobedience required attitudes and gestures rather than 'finished' works, and a whole range of new strategies penetrated the creative process. Therefore, the appropriation of banal and ordinary elements and circumstances tour out to be essential , that would subvert the modes of operation of modern art. \n\n The arrival of art schools in college environments created a rich identity crisis for artists that led them to investigate different fields of knowledge, especially in human and social sciences. Contact with philosophy reassessed their relationship with language; the principles and methods of observation of ethnography and sociology provided new ways of analyzing social phenomena as well as tools to document common social practices. These processes allowed artists to revisit their practice enriched and encouraged, questioning their own role in society, as well as the role of critics, audiences and the art market.\n\n Conceptual experiments were acutely connected not only with the artistic movements that stood out in international art circuits, but especially with the complexities of 'criolla' (typical) idiosyncrasy and with different elements of popular culture. ",
        "gallery": [
          {
            "alt": "Alfredo Nunez, Collective No group. They say that remembering is living, remember that you are going to die. Source: MAMBO Collection",
            "src": "mv2/4g1.jpg"
          },
          {
            "alt": "El Sindicato Group. Cupboard with shoes. 1978. Source: MAMBO Collection",
            "src": "mv2/4g2.jpg"
          },
          {
            "alt": "Bernardo Salcedo. Account. 1969. Source: MAMBO Collection",
            "src": "mv2/4g3.jpg"
          },
          {
            "alt": "Marcel Broodthaers. La soupe de Daguerre (Daguerre's soup). 1975. Source: MAMBO Collection",
            "src": "mv2/4g4.jpg"
          },
          {
            "alt": "Luis Camnitzer. Window with landscape on wallpaper. 1978. Source: MAMBO Collection",
            "src": "mv2/4g5.jpg"
          },
          {
            "alt": "Carlos Echeverry. Original in my handwriting. Source: MAMBO Collection",
            "src": "mv2/4g6.jpg"
          },
          {
            "alt": "Enríque Hernández. Untitled. 1976. Source: MAMBO Collection.",
            "src": "mv2/4g7.jpg"
          },
          {
            "alt": "Fernando Cepeda. Trap. 1980. Source: MAMBO Collection",
            "src": "mv2/4g8.jpg"
          },
          {
            "alt": "Camilo Lleras. Morning witness (self-portrait). 1976. Source: MAMBO Collection",
            "src": "mv2/4g9.jpg"
          },
          {
            "alt": "Jonier Marín. Pencil and paper. 1976. Source: MAMBO Collection",
            "src": "mv2/4g10.jpg"
          },
          {
            "alt": "Gustavo Sorzano. Mental Scores Urban Landscape project. 1976. Source: MAMBO Collection",
            "src": "mv2/4g11.jpg"
          }
        ]
      }
    ]
  },
  {
    "id": 9,
    "color": "#1A1A1A",
    "text": "white",
    "withPrimary": false,
    "title": "New media",
    "content": [
      {
        "title": "Ready made",
        "description": "The readymade or 'found object' is a technique by which an artist uses everyday objects, altering their context or the object itself, to create a work of art. Marcel Duchamp was the first artist to employ this technique when, in 1917, he entered a porcelain urinal into a New York gallery exhibition. In Colombia one of the most important proponents of this technique is Álvaro Barrios. From early in his career, Barrios has used kitchen utensils, toys, portraits and reproductions of other works of art in his sculptures. He re-signifies images from comic books, history, and popular culture by using them in paintings and drawings. ",
        "gallery": [
          {
            "alt": "The Syndicate Collective: Ramiro Gómez, Carlos Restrepo, Alberto del Castillo, Efraín Arrieta, Aníbal Tobón and Guillermo Aragón. Dinner with Shoes. 1979. Source: MAMBO Collection.",
            "src": "mv9/1g1.jpg",
            "caption": "The experimental art collective, El Sindicato grupo (The Syndicate)  (Barranquilla, Colombia, 1973), was a diverse group of artists who dealt in popular and socio-political concepts linked to everyday life, working with people and objects that had been discarded by the system. This piece was awarded first prize at the 1978 Salón Nacional de Artistas. It questions artistic institutionalism, its materials, codes and power structures. In the title of the work as much as in its assemblage of old and worn shoes, reflections are triggered around social inequality."
          },
          {
            "alt": "Natalia Rivera. The Finalists. 1980. Source: MAMBO Collection.",
            "caption": "Natalia Rivera (Bogotá, 1953) uses everyday objects in her installations. In this work she employs pairs of high-heeled shoes to reconstruct a scene from a beauty pageant, challenging the way we view the female body. ",
            "src": "mv9/1g2.jpg"
          }
        ]
      },
      {
        "title": "Performance",
        "description": "Performance Art, also known as Artistic Action, is a category of art in which the medium used is the artist’s own body. The artist performs one, or a series of actions, either alone or with the participation of the public. Although the term first came into official use in the USA during the 1970s, works of performative art, such as the dadaist cabarets, combining poetry, music and visuals, had been enacted since the beginning of the twentieth century. Performance art in Colombia flourished during the 1980s, with experimental artists such as María Evelia Marmolejo, who made radical demonstrations of her feminist stance and ideas about art and politics. In 1990, the Salón Nacional de Artistas awarded first prize to <small>Una cosa es una cosa y otra cosa es otra cosa (One thing is one thing and another thing is another thing),</small> by María Teresa Hincapié. This work consisted in the artist taking and setting down a series of domestic and private objects. The award marked the first official recognition for performance art in Colombia. ",
        "gallery": [
          {
            "alt": "Maria Eva Marmolejo. Anonymous 1. 1981 Source: MAMBO Collection.",
            "caption": "Maria Evelia Marmolejo (Pradera, Colombia, 1958) is an artist who since the 1980s, has used her body as a creative and communicative tool in her denunciation of oppression and violence. Her strong feminist, environmentalist and anti-military stance has determined the radical and militant character of her work.",
            "src": "mv9/2g1.jpg"
          },
          {
            "alt": "Fernando Cepeda. Trap. 1980. Photographic record by Oscar Monsalve. Source: MAMBO Collection.",
            "caption": "Fernando Cepeda (s. f.) made the MAMBO his home for a period of two weeks. Cepeda constructed a kind of cell on the Museum’s ground floor, allowing his private life to be visible to all Museum visitors. The photographer Oscar Monsalve recorded the artist at periodic intervals; cleaning his teeth, before going to sleep, while reading, etc., These photos were affixed to the wall outside the cell, affording visitors a view of the day to day life of the artist.",
            "src": "mv9/2g2.jpg"
          },
          {
            "alt": "Fernando Arias. Who Gives the Most? 1997. Source: Mambo Collection.",
            "caption": "Fernando Arias (Armenia, Colombia, 1963) The work of this artist revolves around a range of socio-political issues such as the exploitation of natural resources, HIV, and the armed conflict. This work is the photographic record of the artist’s signature, in the form of a tattoo on his own skin. It was later sold at auction, raising questions about art and the body as objects of consumption.",
            "src": "mv9/2g3.jpg"
          }
        ]
      },
      {
        "title": "Photography",
        "description": "The invention of photography in 1920 and its rapid growth, transformed it into a means of documenting reality, and prompted artists to express their own personal viewpoint and individuality. Later in the twentieth century, artists return to photography, placing it within their work and experimenting with new ideas and techniques. In Colombia, photography was for many years seen as operational work dependent on correct use of a machine (the camera) and was not considered art. Notwithstanding, during the 70s, artists such as Fernell Franco, Jorge Ortiz and Elena Mogollón, began using photography to research and document their urban surroundings and communicate their ideas.",
        "gallery": [
          {
            "alt": "Fernell Franco. From the series: Interiors. Black and White photograph with intervention. 1983. Source: MAMBO Collection.",
            "caption": "The work of Fernell Franco (Versalles, Colombia, 1942-2006) is based mainly around urban life in the city of Cali during the 1970s. He shoots images of streets, prostitutes, billiard halls, demolition work, houses, street festivals and bicycles. In this series he concentrates in particular on places where he has lived and worked, using black-and-white photographs with colour interventions later added by hand.",
            "src": "mv9/3g1.jpg"
          },
          {
            "alt": "Rosa Navarro. Wind Rose Series. Colour photograph. 1983. Source: MAMBO Collection.",
            "caption": "Rosa Navarro (Barranquilla, Colombia, 1955) is a conceptual artist with an interest in language. Her work takes explorations of her own name as its central theme. This series of self-portraits is a display of the multiple possibilities of meaning centred around the word “rose”.",
            "src": "mv9/3g2.jpg"
          },
          {
            "alt": "Ana Adarve. Detection 1. 2005. Digital photograph. Source: MAMBO Collection.",
            "caption": "Ana Adarve (Bogotá, Colombia, 1976) is a Colombian artist who has become known in recent years for her work with digital photography. She takes minutely detailed photomontage and uses it to create large format panoramas of the urban environment.",
            "src": "mv9/3g3.jpg"
          }
        ]
      },
      {
        "title": "Video",
        "description": "In the USA in 1961, the art movement Fluxus burst onto the scene in a search for fusion of all artistic practice: music, action, visual arts. Artists who were part of this movement, such as John Cage and Nam June Paik, were the first to use video and tv sets within their sculptures and installations. The advent of video radically altered artistic progress, permitting artists to record their processes easily and at low cost. During the 1980s, video-art in Colombia became accepted as a new artistic practice; artists experimented with other creative fields such as theatre and cinema, using moving images, domestic audiovisual appliances and televisual images.",
        "video": {
          "alt": "Mario Opazo. Forgetfulness in Sand.  2007. Source: Opazo Vimeo.",
          "caption": "Mario Opazo (Tomé, Chile, 1969) As a result of the dictatorship in her home country, this Chilean artist emigrated to Colombia. In her prizewinning artwork he uses installation, videos, performance and drawing to creating poetic pieces that allude to memory and displacement. This piece of action art, performed on a beach in the Magdalena Medio region, shows Opazo’s interest in video-performance.",
          "src": "mv9/video.mp4"
        }
      },
      {
        "title": "Installation",
        "description": "Alan Kaprow, member of Fluxus, invented the term installation in 1958 to refer to a work he created by filling his own home with objects. Over the following years, the practice became popular among conceptual artists, among them Eva Hesse and Joseph Kosuth. Installation may be understood as an extension of sculpture, in which the object is no longer displayed on a pedestal but interacts with the space around it, and the spectator. Artists use different media such as light, sound and architecture to create immersive or contemplative environments.  The MAMBO exhibitions Espacios Ambientales (Ambient Spaces) (1968) and Luz, Sonido, Movimiento (Light, Sound, Movement) (1969), mark the advent of the installation in Colombia.",
        "gallery": [
          {
            "alt": "Miguel Ángel Rojas. Grain, a Time Tunnel. 2018. Reconstruction presented in the Project Space in 1981. Coal dust, stone and sand. Source: MAMBO Collection.",
            "caption": "Miguel Ángel Rojas (Bogotá, Colombia, 1946) is one of the country’s most important artists, taking observation of nineteenth and twentieth century architecture as one of his sources of inspiration. For this installation, the artist reproduced the cement floor tiles of his grandparents’ house in the town of Giradot, using sand and coal dust. Through its use of materials which slowly disperse and vanish over the course of the exhibition, the work refers to the subtle power of memory.",
            "src": "mv9/5g1.jpg"
          },
          {
            "alt": "Santiago Cárdenas. Ambient Spaces II, Homage to Marta Traba. 2006. Source:  MAMBO Collection.",
            "caption": "Santiago Cárdenas (Bogotá, Colombia, 1937) is a contemporary painter who revisits and re-explores realism. This installation uses paint to create non-existent spaces, toying with the spectator’s perceptions. The work was displayed for the first time during the 1968 Espacios Ambientales exhibition, at MAMBO.",
            "src": "mv9/5g2.jpg"
          },
          {
            "alt": "Elías Heim. The Teacher of Celán. 1992. Air conditioning duct, aluminum wire and refrigeration unit. Source: MAMBO Collection.",
            "caption": "Elías Heim (Cali, Colombia, 1966) is recognised for his in-situ installations, which incorporate actual events and situations of the places in which they are located. Heim’s work merges with the architecture in its use of technology and industrial materials. In this work, for example, the artist has drawn a skull in aluminium wire and connected it to a pre-existing air-conditioning vent. ",
            "src": "mv9/5g3.jpg"
          }
        ]
      },
      {
        "title": "Graphics",
        "description": "Since Gutenburg’s invention of the European printing press around 1436, printing has played an important historical role. Initially used in the publication of books and dissemination of mass media, it gives rise to the first examples of graphic design with the creation in the nineteenth century, of advertising and political propaganda posters. During the twentieth century, visual culture was heavily influenced by popular graphics, US  pop art, and the creation of a personal visual identity. In Colombia, the graphic arts, in particular drawing and printmaking become popular as a means of artistic expression during the 1970s. Following the first biennials and competitions in Colombia, which came about due to the influence of other Latin American countries, artists introduced new forms of image reproduction, such as printing and screen-printing. During these decades, artists like Nirma Zárate, Diego Arango and Juan Camilo Uribe used the graphic arts to spread critical and revolutionary messages, often reinterpreting images from advertising and the mass media.",
        "gallery": [
          {
            "alt": "Adolfo Bernal. Moon Paper, Shirt Bicycle, Lover Chicago, Frog Horseman. 1979. Offset print: MAMBO Collection.",
            "caption": "Adolfo Bernal (Medellín, 1954) is an artist who addresses the urban setting and its interactions. He has made a minute study of typography, transforming word into image. This work, displayed in the public space, consists of posters bearing words with no apparent connection between them. Multiple possibilities for interpretation are open to the passer-by.",
            "src": "mv9/6g1.jpg"
          },
          {
            "alt": "Antonio Caro. 1976. Colombia Coca-Cola. Lithograph. Source: MAMBO Collection. ",
            "caption": "Antonio Caro (Bogotá, Colombia, 1950) is one of  Colombia’s most important conceptual artists. His works express their highly-charged social and political content using humour and irony. Caro goes against contemporary artistic parametres in his use of popular imagery, and unconventional materials and techniques. This lithograph features an appropriation of the Coca-Cola logo, generating debate around imperialism, making it a significant work in the history of Colombian conceptualism.",
            "src": "mv9/6g2.jpg"
          },
          {
            "alt": "Nirma Zárate and Diego Arango. Colombian History by Esso. 1973. Screen-print. Source: MAMBO Collection.",
            "caption": "Nirma Zárate (Bogotá, 1936-1999) and Diego Arango (Medellín, 1946) were founding members of Taller 4 Rojo, (Red Workshop 4) one the country’s most important artistic collectives in graphical production and critical commentary. In this characteristic work, suggestive and symbolic imagery is used in a denunciation of imperialism.",
            "src": "mv9/6g3.jpg"
          },
          {
            "alt": "Gustavo Sorzano. Landscape, from the series, Mental Sheet Music. momentum 43 participatory event. 1974. Offset impression. Source: MAMBO Collection. ",
            "caption": "Gustavo Sorzano (Bucaramanga, Colombia, 1944) is interested in involving the spectator in an active manner. In this piece he creates screen-printed reproductions of art icons such as The Mona Lisa, modifying colour, format and technique to assign them a more popular, mainstream character. He then leaves a space blank, to which the spectator may add their own intervention.",
            "src": "mv9/6g4.jpg"
          }
        ]
      }
    ],
    "knowMore": [
      {
        "title": "The political body of María Evelia Marmolejo",
        "link": "https://www.artnexus.com/es/magazines/article-magazine/5d64034190cc21cf7c0a342e/85/maria-evelia-marmolejo-s-political-body"
      },
      {
        "title": "Plastic 8: The subversive image",
        "link": "https://www.youtube.com/watch?v=5VC7Kr-eVaA&feature=emb_logo"
      },
      {
        "title": "Cali, city of graphics: The American graphic arts biennials of the Museo La Tertulia and Cartón de Colombia",
        "link": "https://www.museolatertulia.com/cali-ciudad-de-la-grafica-las-bienales-americanas-de-artes-graficas/"
      },
      {
        "title": "Colombia and pop art",
        "link": "https://www.banrepcultural.org/warhol/colombia/uribe.html"
      }
    ],
    "references": [
      "Ready Made: \n \n",
      "Arcadia (December 2, 2013). Álvaro Barrios: The legend of dreams [video]. YouTube. Https://www.youtube.com/watch?v=h6aVErUflTo",
      "Espitia Petro, R. (November 10, 2019). One of my favorite pieces of art. The Finalists by Natalia Rivera [video]. YouTube. Https://www.youtube.com/watch?v=ZzQxqiKocoI",
      "LM Arte (December 1, 2017). Art for noob - Marcel Duchamp - Ready Made [video]. YouTube. Https://www.youtube.com/watch?v=3k578QI4PXc&t=266s",
      "Performance: \n \n",
      "Canal Trece Colombia (September 14, 2017). Chronography T9_Cap 3 [video]. YouTube. Https://www.youtube.com/watch?v=Dm8KQVmQbcg",
      "National Meeting of Students of Arts Universidad del Tolima (November 17, 2019). ENEA MARÍA EVELIA MARMOLEJO [video]. YouTube. Https://www.youtube.com/watch?v=3xrNxU4H1qk",
      "Fajardo-Hill, C. (sf). The political body of María Evelia Marmolejo. Accessed on June 21, 2020. https://www.artnexus.com/es/magazines/article-magazine/5d64034190cc21cf7c0a342e/85/maria-evelia-marmolejo-s-political-body ",
      "Colombian Film Heritage Foundation (December 14, 2012). A Thing is a Thing (Aluna) 1990 [video]. YouTube. Https://www.youtube.com/watch?v=KCCTTsfKOII",
      "Institute of Vision (s. F.). María Evelia Marmolejo. Accessed on June 21, 2020. https://institutodevision.com/visionarios/maria-evelia-marmolejo/",
      "Museum of Modern Art of Bogotá (s. F.). Fernando Arias, Nada que Cesa. Accessed on June 21, 2020. https://www.mambogota.com/exposicion/fernando-arias/",
      "Red Cultural del Banco de la República de Colombia (sf). Neither recent nor imported: History of performance in Colombia. Accessed on June 21, 2020. https://www.banrepcultural.org/biblioteca-virtual/credencial-historia/numero-320/ni-reciente-ni-importado-historia-del-performance-en-colombia",
      "SWI swissinfo.ch (August 8, 2014). Zurich, cradle of Dada at the Cabaret Voltaire. [Video]. YouTube. Https://www.youtube.com/watch?v=vvp8XgvYiGI",
      "Photography: \n \n",
      "Adarve, A. (2017). Ana Adarve - Portfolio. Https://issuu.com/anaadarve/docs/adarve_portafolio_2017_issuu",
      "Espacio el Dorado (s. F.). Rosa Navarro. Consulted on June 21, 2020. https://www.espacioeldorado.com/rosa-navarro",
      "Imagine Bogotá (2015). Photography as Art in Colombia. Http://imaginabogota.com/notas/la-fotografia-como-arte-en-colombia/",
      "La lulula TV (February 10, 2017). Plastic 6, Looks and tours [video]. YouTube. Https://www.youtube.com/watch?time_continue=1&v=arFbqyYonic&feature=emb_title",
      "Timeline, Photographic Apparatus (nd). Accessed June 21, 2020. https://cdn.knightlab.com/libs/timeline3/latest/embed/index.html?source=13uJ2fx9cgcH6LMooo_ym8hkPd-H5_LDuOi_ndmKOb1o&fonten=Defaultial_Detailzo&fontzo=en=2&height=650 ",
      "Project f.11 (March 30, 2017). Note: Luis Hernández / Fernell Franco - Cali [video]. YouTube. Https://www.youtube.com/watch?v=Bic6Saztyzk",
      "Video: \n \n",
      "American art (sf). Electronic Superhighway: Continental US, Alaska, Hawaii. Accessed June 22, 2020 https://americanart.si.edu/artwork/electronic-superhighway-continental-us-alaska-hawaii-71478",
      "Charalambos, G. (May 21, 2020). Labyrinth rituals - Gilles Charalambos [video]. YouTube. Https://www.youtube.com/watch?v=vm9_bPAs6gs",
      "Lalulula TV. (February 11, 2017). Plastic 8, the subversive image [video]. YouTube. Https://www.youtube.com/watch?v=5VC7Kr-eVaA&feature=emb_logo",
      "Más de Arte (s. F.). Fluxus. Accessed June 22, 2020. https://masdearte.com/movimientos/fluxus/",
      "Opazo, M. (s. F.). Mario Opazo Official Website. Accessed June 22, 2020. https://meopazoc.wordpress.com/",
      "Opazo, M. (s. F.). Olvido de Arena [video]. Vimeo. Accessed June 22, 2020. https://vimeo.com/428345586",
      "Trilnick, C. (1962). Fluxus. IDIS Project. Https://issuu.com/anaadarve/docs/adarve_portafolio_2017_issuu",
      "Trilnick, C. (1979). Gilles Charalambos. IDIS project. Http://proyectoidis.org/gilles-charalambos/",
      "Installation: \n \n",
      "History - Art (s. F.). Hyperrealism. Consulted on June 22, 2020. https://historia-arte.com/movimientos/hiperrealismo",
      "Moma Learning (s. F.). Eva Hesse repetition nineteen III. Accessed June 22, 2020. https://www.tate.org.uk/art/art-terms/i/installation-art",
      "Moma Learning (sf). Joseph Kosuth one and three chairs. Accessed June 22, 2020. https://www.moma.org/learn/moma_learning/joseph-kosuth-one-and-three-chairs-1965/ ",
      "Museo La Tertulia (s. F.). Elías Heim. Accessed June 22, 2020. https://www.museolatertulia.com/elias-heim/",
      "Ola, M. (January 6, 2012). The weather project by Olafur Eliasson at Tate Modern [video]. YouTube. Https://www.youtube.com/watch?v=IsT9vEpfNq4 ",
      "Cultural Network of the Bank of the Republic of Colombia (s. F.). Miguel Angel Rojas. Accessed on June 22, 2020. https://www.banrepcultural.org/coleccion-de-arte/artista/santiago-cardenas",
      "Tate (s. F.). Art Term Environments. Accessed June 22, 2020. https://www.tate.org.uk/art/art-terms/e/environments",
      "Tate (s. F.). Art Term Fluxus. Accessed June 22, 2020. https://www.tate.org.uk/art/art-terms/f/fluxus",
      "Tate (s. F.). Art Term Installation Art. Accessed June 22, 2020. https://www.tate.org.uk/art/art-terms/i/installation-art",
      "Trilnick, C. (1958). Allan Kaprow. IDIS project. Http://proyectoidis.org/allan-kaprow/",
      "Graphic: \n \n",
      "Pixart Printing (2018). Brief History of Printing. From the 6th century to Today. Https://www.pixartprinting.es/blog/breve-historia-imprenta/",
      "Barcelona School of Design (2020). What is Modern graphic design? All you need to know. Https://www.esdesignbarcelona.com/int/expertos-diseno/que-es-el-diseno-grafico-moderno-todo-lo-que-debes-saber",
      "Historia-Arte (s. F.). Pop Art. Accessed June 24, 2020. https://historia-arte.com/movimientos/pop-art",
      "Castellanos Olmeda, A. (sf). Cali, city of graphics: The American Biennials of Graphic Arts of the Museo La Tertulia and Cartón de Colombia (1970-1976). Consulted on June 24, 2020. https://www.museolatertulia.com/cali-ciudad-de-la-grafica-las-bienales-americanas-de-artes-graficas/",
      "Caraballo, A. (2020). A review of the history of contemporary graphic art in Latin America and the Caribbean. Https://oralaborastudio.com/historia-arte-grafico-contemporaneo-america-latina-caribe/",
      "Gómez Echeverri, N. (s. F.). Colombia and Pop Art. Accessed on June 24, 2020. https://www.banrepcultural.org/warhol/colombia/uribe.html",
      "Cultural Network of the Bank of the Bank of the Republic of Colombia (sf). Nirma Zárate. Bank of the Republic. Accessed on July 10, 2020. https://www.banrepcultural.org/coleccion-de-arte/artista/nirma-zarate ",
      "Museo de Arte Moderno de Medellín (MAMM) (sf). 4 Rojo Workshop at the MAMM. Press Bulletin. Accessed July 10, 2020. http://www.transhistoria.laveneno.org/imagenes/RyMRPrensa_MAMM.pdf ",
      "Casas Riegner (s. F.). Adolfo Bernal. Accessed June 24, 2020. https://www.casasriegner.com/artistas/adolfo-bern%C3%A1l",
      "Wenger, R. (sf). Antonio Caro: art as questioning. Accessed June 24, 2020. https://perspectivasesteticas.blogspot.com/2012/05/antonio-caro-el-arte-como.html ",
      "Cultural Network of the Bank of the Republic of Colombia (s. F.). Antonio Caro. Consulted on June 24, 2020. https://www.banrepcultural.org/coleccion-de-arte/artista/antonio-caro",
      "Espacio el Dorado (s. F.). Gustavo Sorzano, Mental Scores. Espacio el Dorado. Accessed on June 24, 2020. https://www.espacioeldorado.com/partituramentales",
      "Museo La Tertulia (nd). On the decomposition of appearance. Museo La Tertulia. Consulted on June 24, 2020. https://www.museolatertulia.com/museo/artista/carlos-salas-silva/artista-carlos-salas-silva/ ",
      "Ixv, 2020. (sf). Lithography. Banco de la República. Consulted on July 10, 2020. https://www.banrepcultural.org/coleccion-de-arte/obra/testimonio-no1-serie-i- ap0421 "
    ]
  }
]