[
  {
    "id": 1,
    "color": "#3D57D5",
    "title": "MAMBO Pop U",
    "history": "Historia del Museo MAMBO",
    "historyDescription": [
      "En el año 1953, Rojas Pinilla lideró un golpe de estado con el que instauró una Junta Militar como gobierno durante los siguientes años, que se caracterizaron por la restricción de libertades y derechos. Sin embargo, durante el régimen militar se llevaron a cabo importantes obras para el proceso de modernización de Colombia, entre esas, la fundación del Museo de Arte Moderno. ",
      "Con un acta firmada por intelectuales, artistas y ministros, se decretó la creación del Museo en el año 1955. Antes de la construcción del edificio actual, el Museo duró varios años sin una sede fija, moviéndose por diferentes espacios de la ciudad como la Universidad Nacional y el Planetario Distrital, entre otros. La crítica y gestora Marta Traba impulsó la apertura del Museo al público desde el año 1962 hasta su expulsión del país en 1967, por cuestionar",
      " la intervención militar en la Universidad donde el museo tenía su sede. En 1969, Gloria Zea asumió la dirección del Museo cuando éste salió del campus universitario, Zea gestionó varias sedes hasta que finalmente se adquirió un lote en 1974 donde se construyó la sede actual del Museo entre 1979 y 1985 (Zea,1994, p.50 - p.78). El edificio del Museo está ubicado en el centro de la ciudad y colinda con el Parque Bicentenario, el ",
      "Parque de la Independencia y el Planetario Distrital. Fue diseñado por el arquitecto Rogelio Salmona como una muestra de los criterios geométricos del arte abstracto y la arquitectura moderna en Bogotá (Moreno y Medina, 1994. p.88 - p.92). El MAMBO, desde hace 57 años, ha trabajado para investigar, preservar y promover las manifestaciones del arte moderno y contemporáneo. En el 2016, la artista Claudia Hakim asumió la dirección del Museo con un nuevo equipo que plantea un Museo con toda la ciudadanía y con diversas propuestas de curaduría, museografía y educación."
    ],
    "author": "Oscar Monsalve",
    "authorContent": "Fue el fotógrafo oficial del Museo durante varios años, consolidando una importante memoria visual del arte moderno y contemporáneo en Colombia. En esta serie de fotografías, se pueden observar la construcción de la sede actual del museo y el montaje de algunas exposiciones representativas. ",
    "forWhat": "¿Una revolución para qué?",
    "forWhatContent": "Los museos son espacios democratizadores, inclusivos y polifónicos para el diálogo crítico sobre los pasados y los futuros. Reconociendo y abordando los conflictos y desafíos del presente, custodian artefactos y especímenes para la sociedad, salvaguardan memorias diversas para las generaciones futuras, y garantizan la igualdad de derechos y la igualdad de acceso al patrimonio para todos los pueblos. Los museos no tienen ánimo de lucro.\n Son participativos y transparentes, y trabajan en colaboración activa con y para diversas comunidades a fin de coleccionar, preservar, investigar, interpretar, exponer, y ampliar las comprensiones del mundo, con el propósito de contribuir a la dignidad humana y a la justicia social, a la igualdad mundial y al bienestar planetario. (Icom, 2019)"
  },
  {
    "id": 3,
    "color": "#EFB8BC",
    "title": "Arte Mderno en el Mundo",
    "history": "Cómo surgió el arte moderno",
    "historyDescription": [
      "El arte moderno fue un proceso de transformación en el cual pintores, escultores y escritores de ese periodo buscaron nuevas formas de representación. Se dio aproximadamente entre 1850 y 1970, como consecuencia de la Revolución industrial, la Revolución Francesa y la caída de la monarquía. Los artistas se rebelaron frente a la inspiración renacentista del arte académico,",
      " fundamentada en la religión, la mitología griega, el retrato y el bodegón, para plasmar en sus obras sus intereses y cuestionamientos propios. (Gallerix, 2009) La invención de la cámara y de la fotografía alrededor de la década de 1830 impulsó a los artistas a romper con la tradición de la representación figurativa para crear obras desde su estética personal.",
      " Las vanguardias europeas son ejemplo de las diferentes exploraciones formales y conceptuales de los artistas de este periodo quienes experimentaron con nuevos temas, materiales, técnicas y procesos, ampliando el concepto del arte, sus límites y funciones. (Academia Play, 2016) "
    ],
    "author": "Edouard Manet",
    "authorContent": "Fue uno de los artistas precursores del impresionismo y de la pintura moderna. Esta obra llamada Olimpia, en referencia irónica a la historia griega, generó polémica por presentar una mujer desnuda que al parecer era una trabajadora sexual, desafiando los códigos morales y la tradición del desnudo femenino en el arte. ",
    "forWhat": "¿Una revolución para qué?",
    "forWhatContent": "En esta sección se propone que los docentes y estudiantes reflexionen sobre la relación entre la Revolución Industrial, la Revolución Francesa y el origen del Arte Moderno que se rebela en contra de la tradición histórica."
  },
  {
    "id": 4,
    "color": "#F7D44A",
    "title": "Arte Moderno en Colombia",
    "history": "Cómo surgió el arte moderno",
    "historyDescription": [
      "A principios del Siglo XX se ven los primeros ejemplos de pintura moderna en Colombia, los artistas buscaron nuevas formas de pintura y escultura apropiándose de la herencia del dadaísmo y el cubismo para desligarse de la estética de lo bello.",
      " Colombia también fue escenario del debate mundial entre el capitalismo vs. comunismo y el impulso por transformar su contexto llevó a los artistas a cuestionar la moral establecida y proponer obras de arte con contenido político transgresor.",
      " El deseo por desvincular la historia del arte Colombiano de la tradición europea, motivó a los artistas del grupo “Bachué” a investigar símbolos e imágenes de las expresiones indígenas y campesinas locales.",
      " 01 A partir de los años 50 influenciados por acontecimientos políticos como El Bogotazo, los artistas asumieron fuertes posturas políticas, expresadas en el enfrentamiento entre quienes defendían el realismo socialista y la defensa de ",
      " una identidad propia, contra quienes apoyaron el expresionismo abstracto. Esta contraposición entre la abstracción y el arte figurativo fue determinante para los artistas de la década de los sesenta y el origen del arte contemporáneo. (Jaramillo, 2012. p. 129 - p. 206) "
    ],
    "author": "Alejandro Obregón",
    "authorContent": "Desde los 6 años vivió en el país, hizo parte del Grupo de Barranquilla y fue un referente de la pintura moderna y contemporánea en Colombia. Creó imágenes que se debatían entre la figuración y la abstracción (expresionismo figurativo), resaltando las pinceladas expresivas y la mancha de color. Esta emblemática obra es un reflejo de su interés por denunciar la crudeza de la realidad nacional.",
    "forWhat": "¿Política y arte?",
    "forWhatContent": "En esta sección se propone que los docentes y estudiantes reflexionen sobre la relación entre el contexto político y el arte, y la necesidad de construir discursos nacionalistas frente a las influencias extranjeras."
  },
  {
    "id": 5,
    "color": "#162D1C",
    "title": "Arte Conceptual en el Mundo",
    "history": "¿Qué es el arte conceptual?",
    "historyDescription": [
      "Esta corriente aparece hacia los años 60 y consiste en reconocer el arte no solo por su valor estético sino por su valor intelectual. El arte conceptual no usa un medio específico pues no de- pende de la forma sino del contenido y de la capacidad de comunicar una idea, por eso puede ser una instalación,",
      " fotografía, ready-made, performance, obra gráfica o video-arte. Los artis- tas conceptuales se interesan por su contexto, se apropian de un tema y por medio de una obra resignifican los ob- jetos, las imágenes y los conceptos. En el Land Art, por ejemplo, el interés por el espacio llevó a los artistas a alterar",
      " el paisaje y a usar los materiales disponibles; por otro lado, en el Minimalismo los artistas se interesaron por la percepción alejándose de la representación realista. (Tate, n.d) 01 El periodo comprendido entre los 60 y 70, se caracterizó por grandes cambios sociales generados por diversos mov- imientos activistas en el mundo como:",
      " los movimientos feministas y LGBT, las organizaciones antirracistas, las manifestaciones en contra de la guer- ra de Vietnam y las revueltas de París en Mayo del 68. En el arte conceptual a menudo se identifican y denuncian problemas del entorno social, político, religioso o ecológico, usando frecuen- temente la ironía y la sátira.",
      " Además, se cuestiona el significado mismo del arte afirmando que la subjetividad del artista define qué es arte y el espectador completa la obra con su interpretación. (EcuRed, 2019)"
    ],
    "author": "Cildo Merireles",
    "authorContent": "Es reconocido por sus aportes al arte conceptual latinoamericano, con obras realizadas a partir del análisis de los sistemas económicos y políticos latinoamericano. En esta serie, el artista recrea una serie de billetes falsos para reflexionar sobre el capital, el poder y la explotación. ",
    "forWhat": "¿Un concepto para qué?",
    "forWhatContent": "En esta sección se propone que los docentes y estudiantes reflexionen sobre las implicaciones de entender el arte como un proceso intelectual fundamentado en las ideas y conceptos."
  },
  {
    "id": 6,
    "color": "#4A8F5C",
    "title": "Arte Conceptual en Colombia",
    "history": "¿Por qué surge el arte conceptual en Colombia?",
    "historyDescription": [
      "En Colombia, como en la mayoría de países latinoamericanos, se vivía un estado de tensión social y político reflejado en un periodo de democracia restringida que inició con el Golpe de Estado de Rojas Pinilla en 1953 y continuó durante 16 años en el periodo conocido como Frente Nacional.",
      " El arte conceptual surge como una reacción en contra de la arbitrariedad de las instituciones artísticas y políticas, razón por la que algunos artistas, como Feliza Bursztyn, fueron perseguidos y tuvieron que exiliarse. Los artistas conceptuales en Colombia experimentaron con nuevos medios y formatos, combinando diferentes disciplinas artísticas como el ready made, la fotografía y la instalación, entre otras.",
      " 01 Los artistas crearon colectivos como el El Grupo de Arte Experimental “El Sindicato” para cuestionar el individualismo y proponer nuevas ideas sobre la sociedad, consignadas en sus manifiestos (Barrios, A. 1999). El uso de medios de reproducción como fotocopias y serigrafías fue una herramienta para",
      " sacar el arte de lugares oficiales y democratizar sus creaciones. Los debates y polémicas asociados al Salón Nacional de Artistas, muestran el deseo de los artistas por transgredir esta institución, que hasta el año 1978 reconoció las propuestas del arte conceptual, otorgándole el primer premio a la obra “A-la-cena con Zapatos” de “El Sindicato”. (Herrera, 2011)"
    ],
    "author": "Bernardo Salcedo",
    "authorContent": "Fue uno de los pioneros del arte conceptual en Colombia. Trabajó combinando elementos de la pintura, la escritura y la escultura, para generar cuestionamientos sobre el contexto sociohistórico. Esta obra surge como homenaje a la vida de Dante Alighieri y a su musa Beatriz Portinari con quien nunca consumó su amor. Esta obra fue premiada por reflejar las nuevas propuestas del arte conceptual, con el uso de los volúmenes minimalistas y la ironía en su nombre. ",
    "forWhat": "¿Contexto y arte?",
    "forWhatContent": "En esta sección se propone que los docentes y estudiantes reflexionen sobre la relación entre la contracultura (los movimientos sociales de los 60 y 70) y la creación de nuevas expresiones artísticas en Colombia. "
  },
  {
    "id": 7,
    "color": "#6133A1",
    "title": "Arte Contemporáneo en el Mundo",
    "history": "Orígenes del arte contemporáneo",
    "historyDescription": [
      "El arte contemporáneo surge en la se- gunda mitad del siglo XX y se caracter- iza por una multiplicidad de abordajes teóricos y técnicos. Los artistas con- temporáneos llevan las prácticas del arte hasta sus límites, y buscan generar en el espectador una reflexión crítica a partir de sus investigaciones personales. ",
      "Los artistas empiezan a abarcar los diferentes campos del conocimiento de manera transdisciplinar. La globalización y el acceso a internet han permitido la expansión de nuevas tecnologías, proporcionando al público",
      " un nuevo acercamiento de la imagen por medio de la pantalla (Ampudia, M. 2016). La incursión de la tecnología y los nuevos medios proponen diversas relaciones entre las obras de arte, el público y los artistas, resultando en pro- puestas frecuentemente interactivas y relacionales como el happening y el performance.",
      " Muchas veces, en el arte contemporáneo el espectador pasa a ser partícipe de la obra, ofreciéndole la posibilidad de inmergirse en ambientes que involucran todos los sentidos. (Pa- zos, A. 2018) "
    ],
    "author": "Damien Hirst",
    "authorContent": "Es uno de los artistas contemporáneos más cotizados en el mercado del arte. Realiza esta serie de esculturas con animales disecados en formol para cuestionar al público por lo efímero y los límites entre la vida y la muerte. ",
    "forWhat": "¿Infinitas posibilidades?",
    "forWhatContent": "En esta sección se propone que los docentes y estudiantes reflexionen sobre la transdisciplinariedad en el arte, el uso de las tecnologías y las múltiples posibilidades de interacción con el espectador. "
  },
  {
    "id": 8,
    "color": "#9ED1F2",
    "title": "Arte contemporáneo en Colombia",
    "history": "Expresiones del arte contemporáneo en colombia",
    "historyDescription": [
      "A partir de los 50, Colombia vivió importantes transformaciones sociales marcadas por el rápido crecimiento urbano, causado por el desplazamiento y la modernización. Las nuevas representaciones de la ciudad fueron un tema recurrente para artistas como Fernell Franco, Carlos Caicedo o Dora Franco, quienes emplearon la fotografía artísticamente, conectándose con otros ámbitos de la producción visual como el diseño, la publicidad, la gráfica popular y los medios de comunicación. ",
      " Las luchas por los derechos y libertades de género motivaron la creación de obras en torno al cuerpo, el homoerotismo y la sexualidad, abriendo en el arte un espacio para la libre expresión. Artistas como María Evelia Marmolejo, Luis Caballero o Karen Lamassonne, ",
      " realizaron obras en torno a su identidad de género, combinando diferentes técnicas como el dibujo, el video y el performance. Las tensiones políticas y sociales de los 60 y 70, incitaron a la producción de obras que cuestionaron los símbolos patrios, religiosos y culturales; esto se refleja en las obras de Antonio Caro y Bernardo Salcedo. (Jaramillo, Suarez y Wills, 2018) ",
      " El Museo de Arte Moderno de Bogotá - MAMBO se conectó con los Museos de Arte Moderno de Medellín, Cali y Barranquilla, para visibilizar artistas de diferentes regiones. Dos acontecimientos determinantes para el Arte Contemporáneo en Colombia sucedieron en el MAMBO: la exposición Espacios Ambientales que introdujo la instalación y los Salones Atenas que fortalecieron el surgimiento del arte contemporáneo. (Jaramillo, 2012) "
    ],
    "author": "Beatriz González",
    "authorContent": "Es una de las artistas más reconocidas de Colombia, su trabajo ha explorado los límites entre la pintura y la escultura, usando imágenes de la cultura popular en objetos cotidianos para comunicar sus reflexiones sobre el contexto colombiano y las problemáticas asociadas al conflicto, el género y el paisaje. En esta obra, la artista interviene una cama de madera con una imagen religiosa.",
    "forWhat": "¿Arte de hoy?",
    "forWhatContent": "En esta sección se propone que los docentes y estudiantes reflexionen sobre las expresiones particulares del arte contemporáneo y el rol de los artistas en el contexto social, político y cultural colombiano. "
  },
  {
    "id": 9,
    "color": "#1A1A1A",
    "title": "Nuevos medios",
    "history": "Expresiones del Arte Contemporáneo en Colombia",
    "historyDescription": [
      "READY MADE",
      "PERFORMANCE",
      "FOTOGRAFÍA",
      "VIDEO",
      "INSTALACIÓN",
      "GRÁFICA"
    ],
    "author": "Natalia Rivera",
    "authorContent": "Utiliza objetos cotidianos para realizar instalaciones. En esta obra reconstruye una escena de un reinado de belleza con tres pares de tacones, cuestionando al espectador sobre los estereotipos del cuerpo femenino. ",
    "forWhat": "¿Nuevos medios hoy?",
    "forWhatContent": "En esta sección se propone que los docentes y estudiantes reflexionen sobre los nuevos medios en el arte contemporáneo, identificando su origen histórico y su aparición en Colombia. "
  }
]