[
  {
    "id": 1,
    "color": "#3D57D5",
    "text": "white",
    "title": "MAMBO Pop Up",
    "history": "Historia del Museo MAMBO",
    "historyDescription": [
      "En el año 1953, Rojas Pinilla lideró un golpe de estado con el que instauró una Junta Militar como gobierno durante los siguientes años, que se caracterizaron por la restricción de libertades y derechos. Sin embargo, durante el régimen militar se llevaron a cabo importantes obras para el proceso de modernización de Colombia, entre esas, la fundación del Museo de Arte Moderno. ",
      "Con un acta firmada por intelectuales, artistas y ministros, se decretó la creación del Museo en el año 1955. Antes de la construcción del edificio actual, el Museo duró varios años sin una sede fija, moviéndose por diferentes espacios de la ciudad como la Universidad Nacional y el Planetario Distrital, entre otros. La crítica y gestora Marta Traba impulsó la apertura del Museo al público desde el año 1962 hasta su expulsión del país en 1967, por cuestionar",
      " la intervención militar en la Universidad donde el museo tenía su sede. En 1969, Gloria Zea asumió la dirección del Museo cuando éste salió del campus universitario, Zea gestionó varias sedes hasta que finalmente se adquirió un lote en 1974 donde se construyó la sede actual del Museo entre 1979 y 1985 (Zea,1994, p.50 - p.78). El edificio del Museo está ubicado en el centro de la ciudad y colinda con el Parque Bicentenario, el ",
      "Parque de la Independencia y el Planetario Distrital. Fue diseñado por el arquitecto Rogelio Salmona como una muestra de los criterios geométricos del arte abstracto y la arquitectura moderna en Bogotá (Moreno y Medina, 1994. p.88 - p.92). El MAMBO, desde hace 57 años, ha trabajado para investigar, preservar y promover las manifestaciones del arte moderno y contemporáneo. En el 2016, la artista Claudia Hakim asumió la dirección del Museo con un nuevo equipo que plantea un Museo con toda la ciudadanía y con diversas propuestas de curaduría, museografía y educación."
    ],
    "author": "Oscar Monsalve",
    "authorContent": "Fue el fotógrafo oficial del Museo durante varios años, consolidando una importante memoria visual del arte moderno y contemporáneo en Colombia. En esta serie de fotografías, se pueden observar la construcción de la sede actual del museo y el montaje de algunas exposiciones representativas. ",
    "forWhat": "¿Un museo para qué?",
    "forWhatContent": "Los museos son espacios democratizadores, inclusivos y polifónicos para el diálogo crítico sobre los pasados y los futuros. Reconociendo y abordando los conflictos y desafíos del presente, custodian artefactos y especímenes para la sociedad, salvaguardan memorias diversas para las generaciones futuras, y garantizan la igualdad de derechos y la igualdad de acceso al patrimonio para todos los pueblos. Los museos no tienen ánimo de lucro.\n Son participativos y transparentes, y trabajan en colaboración activa con y para diversas comunidades a fin de coleccionar, preservar, investigar, interpretar, exponer, y ampliar las comprensiones del mundo, con el propósito de contribuir a la dignidad humana y a la justicia social, a la igualdad mundial y al bienestar planetario. (Icom, 2019)",
    "proposal": "En esta sección se propone reflexionar sobre el valor de los museos, teniendo en cuenta la nueva definición global que aún está en discusión y la historia del Museo de Arte Moderno (MAMBO)",
    "questions": [
      "¿Por qué la creación del Museo de Arte Moderno fue importante para la modernización del país?",
      " ¿Cómo crees que amplían la comprensión del mundo los museos?",
      " ¿Qué es ser democrático, inclusivo y polifónico?",
      " ¿Por qué los museos buscan salvaguardar memorias diversas para las generaciones futuras?",
      " ¿Cómo puede un museo contribuir a la dignidad humana, la justicia social y el bienestar planetario? "
    ],
    "didYouKnow": "En tu ciudad tienes el Museo de Arte Moderno de Bogotá - MAMBO, con una colección de más de 4.500 piezas de arte, las cuales hacen parte del patrimonio cultural de nuestro país.",
    "activity": "Mambo Pop Up: Diseña y construye tu museo imaginario con papel y muéstralo a tu clase.",
    "keyConcepts": [
      {
        "title": "Curaduría",
        "content": "Es el ejercicio de seleccionar y organizar una serie de obras de arte para la realización de una exposición bajo un marco temático definido por un(a) curador(a). ",
        "img": {
          "src": "/image/mv1/c1.jpg",
          "alt": "1978. Eduardo Serrano junto a la escultura 'Toro de lidia' de Maria Cristina Franco. Montaje del IV Salón Atenas. Fotografía de Oscar Monsalve."
        }
      },
      {
        "title": "Museografía",
        "content": "Disciplina que se ocupa de desarrollar métodos y técnicas para el funcionamiento de un museo, principalmente de los aspectos arquitectónicos y espaciales de las exposiciones y la colección. ",
        "img": {
          "src": "/image/mv1/c2.jpg",
          "alt": "1981. Montaje de 'Amarillos y rojos' de Pedro Ramoss del VII Salón Atenas. Fotografía de Oscar Monsalve."
        }
      },
      {
        "title": "patrimonio cultural",
        "content": "Es un conjunto de bienes tangibles e intangibles que constituyen la memoria e identidad de un grupo humano y tienen un valor simbólico, histórico y económico. ",
        "img": {
          "src": "/image/mv1/c3.jpg",
          "alt": "1983. Construcción del tercer piso de la sede actual. Fotografía de Oscar Monsalve."
        }
      },
      {
        "title": "colección",
        "content": "Es el conjunto de productos materiales de la cultura que son parte de una institución dedicada a preservar el patrimonio. Pueden ser objetos diversos como herramientas y vestidos en el caso de los museos de antropología o pinturas y esculturas en el caso de los museos de arte.",
        "img": {
          "src": "/image/mv1/c4.jpg",
          "alt": "1981. Obras de Mónica Negret y Pedro Ramos en el VII Salón Atenas. Fotografía de Oscar Monsalve."
        }
      },
      {
        "title": "democracia",
        "content": "Es un sistema de organización social en donde se le atribuye el poder a los ciudadanos a partir de la toma de decisiones colectivamente, que garanticen una participación mayoritaria de la sociedad. ",
        "img": {
          "src": "/image/mv1/c5.jpg",
          "alt": "1982. Taller educativo con niños y Daniel Castro. Fotografía de Oscar Monsalve"
        }
      },
      {
        "title": "educación en la museos",
        "content": "Es el campo que promueve el aprendizaje en el museo, estudia los públicos, diseña actividades y programas pedagógicos dirigidos a diversos públicos.",
        "img": {
          "src": "/image/mv1/c6.jpg",
          "alt": "1982. Auditorio del Museo de Arte Moderno. Fotografía de Oscar Monsalve."
        }
      }
    ],
    "next": {
      "id": 2,
      "title": "Exposición MAMBO Viajero"
    },
    "img1": {
      "src": "/image/mv1/1.jpg",
      "alt": "1979. Valla de la inauguración de la Primera Etapa del MAMBO en la sede actual. Fotografía de Oscar Monsalve."
    },
    "img2": {
      "src": "/image/mv1/2.jpg",
      "alt": "1979. Visita de colegios al Museo de Arte Moderno. Fotografía de Oscar Monsalve."
    },
    "img3": {
      "src": "/image/mv1/3.jpg",
      "alt": "1977. Selección de obras de artistas colombianos en la colección del MAMBO, sede Planetario Distrital. Fotografía de Oscar Monsalve."
    },
    "gallery": [
      {
        "src": "/image/mv1/g1.jpg",
        "alt": "1965. Fachada del Museo de Arte Moderno, sede Universidad Nacional de Colombia. Fotografía de Efraín García.jpg"
      },
      {
        "src": "/image/mv1/g2.jpg",
        "alt": "1979. Valla 'Museo de Arte Moderno 25 años después'. Fotografía de Oscar Monsalve."
      },
      {
        "src": "/image/mv1/g3.jpg",
        "alt": "1982. Construcción del tercer piso de la sede actual. Fotografía de Oscar Monsalve."
      },
      {
        "src": "/image/mv1/g4.jpg",
        "alt": "1976. Santiago Cárdenas, sede del Planetario Distrital. Fotografía de Oscar Monsalve."
      },
      {
        "src": "/image/mv1/g5.jpg",
        "alt": "1976. Ana Mercedes Hoyos, Eduardo Serrano y John Stringer durante montaje en la sede del Planetario Distrital. Fotografía de Oscar Monsalve."
      },
      {
        "src": "/image/mv1/did_you_know.jpg",
        "alt": "Instagram: @mambogota \nFacebook: @fanmambogota\nTwitter: @_mambogota\nYouTube: Museo de Arte Moderno de Bogotá"
      },
      {
        "src": "/image/mv1/question.jpg",
        "alt": "1978. Construcción de la sede actual del Museo. Fotografía de Oscar Monsalve"
      },
      {
        "src": "/image/mv1/activity.jpg",
        "alt": "Planos del Museo. Diseños de Rogelio Salmona. Fuente: Moreno y Medina (1994. pp.88-92). "
      }
    ],
    "didYouKnowImg": {
      "src": "/image/mv1/did_you_know.jpg",
      "alt": "Instagram: @mambogota \nFacebook: @fanmambogota\nTwitter: @_mambogota\nYouTube: Museo de Arte Moderno de Bogotá"
    },
    "questionImg": {
      "src": "/image/mv1/question.jpg",
      "alt": "1978. Construcción de la sede actual del Museo. Fotografía de Oscar Monsalve"
    },
    "activityImg": {
      "src": "/image/mv1/activity.jpg",
      "alt": "Planos del Museo. Diseños de Rogelio Salmona. Fuente: Moreno y Medina (1994. pp.88-92). "
    },
    "knowMore": [
      {
        "title": "¿Cómo se hace una curaduría? \nCarolina Ponce de León y Santiago Rueda",
        "link": "https://www.youtube.com/watch?v=DfxT_lg-DUA",
        "img": {
          "src": "/image/mv1/m1.jpg",
          "alt": "¿Cómo se hace una curaduría? \nCarolina Ponce de León y Santiago Rueda"
        }
      },
      {
        "title": "Museos y educación.\nEVE Museos. 2018.",
        "link": "https://evemuseografia.com/2014/05/14/museos-y-educacion/",
        "img": {
          "src": "/image/mv1/m2.jpg",
          "alt": "Museos y educación.\nEVE Museos. 2018."
        }
      },
      {
        "title": "Guía de arquitectura moderna de Bogotá. \nFabián Dejtiar.",
        "link": "https://www.archdaily.co/co/910192/guia-de-arquitectura-moderna-de-bogota",
        "img": {
          "src": "/image/mv1/m3.jpg",
          "alt": "Guía de arquitectura moderna de Bogotá. \nFabián Dejtiar."
        }
      }
    ],
    "references": [
      "BIBLIOGRAFÍA",
      "\nICOM, 2019. Definición del Museo. (Online) Disponible en: https://icom.\nmuseum/es/recursos/normas-y-directrices/definicion-del-museo/\n(Consultado: 18 de Junio del 2020).",
      "\nZea, G.,1994. Museo de Arte Moderno de Bogotá: Una experiencia singular, El Arte en Colombia. 21. pp. 50 - 78.",
      "\nMoreno, B. y Medina, A., 1994. El Museo de Arte Moderno de Rogelio\nSalmona, El Arte en Colombia. 21. pp. 78 - 82.",
      "\nEnlaces",
      "\nEl Espectador., (2019). ¿Quién fue Gustavo Rojas Pinilla? | Historia\nen emojis | El Espectador [Vídeo online]. https://www.youtube.com/\nwatch?v=A29EShsn2c4 [Consultado el 13 de junio 2020].",
      "\nHernández, Esteban., (2006). Marta Traba [Video online]. Disponible\nen: https://martatrabaenlinea.wordpress.com/about/ [Consultado el 20\nJunio de 2020].",
      "\nBritish Council Colombia., (2019) Rogelio Salmona Fellowship: Dominic Dudley. (Video Online) Disponible en: https://www.youtube.com/\nwatch?v=7V26eSBcIS8&t=102s (Consultado el 8 de Junio de 2020)",
      "\nArchDaily., (2018) Parque Bicentenario: El Equipo de Mazzanti ayuda\na coser una herida urbana en Bogotá. (Video Online). Disponible en:\nhttps://www.youtube.com/watch?time_continue=113&v=tTotX94RiLw&feature=emb_title (Consultado 13 de Junio del 2020)",
      "\nPlanetario de Bogotá., 2019. Sitio web oficial. (Online) Disponible en:\nhttps://docs.google.com/document/d/18YWHoGVQKGwDNF8_wu6HKDSu4IMbp8v8r-cG30LCvRI/edit (Consultado el 28 de Junio del\n2020)",
      "\nSin Autor., Sin Año. Guía de arquitectura moderna de Bogotá. (Mapa\nOnline) Disponible en: https://www.google.com/maps/d/u/0/viewer?mid=1R8wySqRMA7WyXsCOPWXdP9KBGWM2PBcO&hl=en_\nUS&ll=4.601162983643145%2C-74.09097256599122&z=13 (Consultado el 12 de Junio del 2020)",
      "\n\nCanal Trece Colombia., 2017. Claudia Hakim nos cuenta sobre el Museo de Arte Moderno de Bogotá MAMBO. (Video online) Disponible\nen: https://www.youtube.com/watch?time_continue=14&v=HR30F7Dgy_o&feature=emb_title (Consultado el 15 de Junio del 2020)",
      "\nArtbo co., 2014. Cómo se hace una curaduría - Carolina Ponce de\nLeón y Santiago Rueda. (Video Online) Disponible en: https://www.\nyoutube.com/watch?v=DfxT_lg-DUA (Consultado el 21 de Junio del\n2020)",
      "\nEspacio Visual Europa (EVE)., 2015. Qué es Museografía. (Online)\nDisponible en: https://evemuseografia.com/2015/07/22/que-es-museografia/ (Consultado el 26 de Junio del 2020)",
      "\n\nEspacio Visual Europa (EVE)., 2014. Museos y Educación.(Online) Disponible en: https://evemuseografia.com/2014/05/14/museos-y-educacion/ (Consultado el 26 de Junio del 2020)",
      "\nW Radio., 2020. “Fotografiar arte exige el máximo respeto al artista”:\nOscar Monsalve. (Audio en línea) Disponible en: https://www.wradio.\ncom.co/noticias/actualidad/fotografiar-arte-exige-el-maximo-respeto-al-artista-oscar-monsalve/20200624/nota/4049652.aspx (Consultado el 24 de Junio del 2020)",
      "\nArchDaily (nd). Obras Rogelio Salmona. (Fotografías en linea) Disponible en: https://www.archdaily.co/search/co/projects/country/colombia/offices/rogelio-salmona (Consultado el 15 de Junio del 2020)",
      "\nMinisterio de Cultura de Colombia., 2015. Patrimonio arquitectónico.\n(Online) Disponible en: https://www.mincultura.gov.co/areas/patrimonio/patrimonio-cultural-inmueble/patrimonio-arquitectonico/Paginas/\ndefault.aspx (Consultado el 15 de Junio del 2020)",
      "\nMuseo de Arte Moderno de Bogotá., 2019. Sitio Web Oficial. (Online)\nDisponible en: https://www.mambogota.com/ (Consultado el 7 de junio)."
    ]
  },
  {
    "id": 3,
    "color": "#EFB8BC",
    "text": "black",
    "title": "Arte Moderno en el Mundo",
    "history": "Cómo surgió el arte moderno",
    "historyDescription": [
      "El arte moderno fue un proceso de transformación en el cual pintores, escultores y escritores de ese periodo buscaron nuevas formas de representación. Se dio aproximadamente entre 1850 y 1970, como consecuencia de la Revolución industrial, la Revolución Francesa y la caída de la monarquía. Los artistas se rebelaron frente a la inspiración renacentista del arte académico,",
      " fundamentada en la religión, la mitología griega, el retrato y el bodegón, para plasmar en sus obras sus intereses y cuestionamientos propios. (Gallerix, 2009) La invención de la cámara y de la fotografía alrededor de la década de 1830 impulsó a los artistas a romper con la tradición de la representación figurativa para crear obras desde su estética personal.",
      " Las vanguardias europeas son ejemplo de las diferentes exploraciones formales y conceptuales de los artistas de este periodo quienes experimentaron con nuevos temas, materiales, técnicas y procesos, ampliando el concepto del arte, sus límites y funciones. (Academia Play, 2016) "
    ],
    "author": "Edouard Manet",
    "authorContent": "Fue uno de los artistas precursores del impresionismo y de la pintura moderna. Esta obra llamada Olimpia, en referencia irónica a la historia griega, generó polémica por presentar una mujer desnuda que al parecer era una trabajadora sexual, desafiando los códigos morales y la tradición del desnudo femenino en el arte. ",
    "forWhat": "¿Una revolución para qué?",
    "forWhatContent": "En esta sección se propone que los docentes y estudiantes reflexionen sobre la relación entre la Revolución Industrial, la Revolución Francesa y el origen del Arte Moderno que se rebela en contra de la tradición histórica.",
    "didYouKnow": "La fotografía modificó radicalmente la materialidad de las obras de arte, la forma de producir imágenes y de relacionarnos con el mundo. ",
    "questions": [
      "¿Por qué fue importante para los artistas de la época cuestionar los ideales de belleza clásicos? ",
      "¿Por qué rebelarse y cuestionarse es importante para la creación artística?",
      "¿Por qué crees que deben existir espacios para la libre expresión?"
    ],
    "gallery": [
      {
        "src": "/image/mv3/c1.jpg",
        "alt": "Ricardo Acevedo Bernal. Modelo en París, 1889. Fuente: Colección MAMBO."
      },
      {
        "src": "/image/mv3/c2.jpg",
        "alt": "Salvador Dalí. La venus con cabeza de flechas. Sin fecha. Fuente: Colección MAMBO."
      },
      {
        "src": "/image/mv3/c3.jpg",
        "alt": "Amelia Peláez. Sin título, 1967. Fuente: Colección MAMBO."
      },
      {
        "src": "/image/mv3/c4.jpg",
        "alt": "Liliana Porter. Rasgadura, 1974. Fuente: Colección MAMBO."
      },
      {
        "src": "/image/mv3/1.jpg",
        "alt": "Édouard Manet. Olimpia. 1863. Óleo sobre lienzo. Fuente: Fundación Wikimedia bajo la licencia C.C. BY 2.0. "
      },
      {
        "src": "/image/mv3/2.jpg",
        "alt": "Camille Claudel. La Edad Madura. 1899. Bronce. Fuente: Wikimedia Commons bajo la licencia de documentación libre de GNU. "
      },
      {
        "src": "/image/mv3/3.jpg",
        "alt": "Pablo Picasso. Las señoritas de Avignon. 1907. Óleo sobre lienzo. Fuente: Wikimedia Commons bajo la licencia C.C. BY 2.0 "
      },
      {
        "src": "/image/mv3/did_you_know.jpg",
        "alt": "Nicéphore Niépce, sin título. 1826. Fuente: Wikimedia Commons bajo dominio público. "
      },
      {
        "src": "/image/mv3/question.jpg",
        "alt": "Miguel Ángel, David. Galleria dell'Accademia, 1501-1504. Fuente: Wikimedia Commons bajo la licencia CC BY 3.0"
      }
    ],
    "keyConcepts": [
      {
        "title": "arte académico",
        "content": "Corriente artística que surge en la Escuela de Bellas Artes de París a principios del siglo XIV que retoma los intereses del arte clásico, también se le conoce como Neoclasicismo: una corriente romántica e idealista, en la que el arte se asociaba a la belleza, a la perfección y al dominio de la técnica. ",
        "img": {
          "src": "/image/mv3/c1.jpg",
          "alt": "Ricardo Acevedo Bernal. Modelo en París, 1889. Fuente: Colección MAMBO."
        }
      },
      {
        "title": "vanguardias",
        "content": "Movimientos artísticos anti académicos y experimentales de principio del siglo XX que surgieron en el contexto de la guerra y la posguerra europea. Vanguardias como el cubismo, el dadaísmo y el futurismo, fueron determinantes para la consolidación del arte moderno.",
        "img": {
          "src": "/image/mv3/c2.jpg",
          "alt": "Salvador Dalí. La venus con cabeza de flechas. Sin fecha. Fuente: Colección MAMBO."
        }
      },
      {
        "title": "arte abstracto",
        "content": "Término para referirse a las obras que no representan ningún objeto o escena de forma exacta.",
        "img": {
          "src": "/image/mv3/c3.jpg",
          "alt": "Amelia Peláez. Sin título, 1967. Fuente: Colección MAMBO."
        }
      },
      {
        "title": "arte figurativo",
        "content": "Término para referirse a las obras que representan imágenes, objetos y escenas de la vida de forma realista y reconocible.",
        "img": {
          "src": "/image/mv3/c4.jpg",
          "alt": "Liliana Porter. Rasgadura, 1974. Fuente: Colección MAMBO."
        }
      }
    ],
    "proposal": "En esta sección se propone reflexionar sobre la relación entre la Revolución Industrial, la Revolución Francesa y el origen del Arte Moderno que se rebela en contra de la tradición histórica.",
    "previous": {
      "id": 2,
      "title": "Exposición MAMBO Viajero"
    },
    "next": {
      "id": 4,
      "title": "Arte Moderno en Colombia"
    },
    "img1": {
      "src": "/image/mv3/1.jpg",
      "alt": "Édouard Manet. Olimpia. 1863. Óleo sobre lienzo. Fuente: Fundación Wikimedia bajo la licencia C.C. BY 2.0. "
    },
    "img2": {
      "src": "/image/mv3/2.jpg",
      "alt": "Camille Claudel. La Edad Madura. 1899. Bronce. Fuente: Wikimedia Commons bajo la licencia de documentación libre de GNU. "
    },
    "img3": {
      "src": "/image/mv3/3.jpg",
      "alt": "Pablo Picasso. Las señoritas de Avignon. 1907. Óleo sobre lienzo. Fuente: Wikimedia Commons bajo la licencia C.C. BY 2.0 "
    },
    "didYouKnowImg": {
      "src": "/image/mv3/did_you_know.jpg",
      "alt": "Nicéphore Niépce, sin título. 1826. Fuente: Wikimedia Commons bajo dominio público. "
    },
    "questionImg": {
      "src": "/image/mv3/question.jpg",
      "alt": "Miguel Ángel, David. Galleria dell'Accademia, 1501-1504. Fuente: Wikimedia Commons bajo la licencia CC BY 3.0"
    },
    "knowMore": [
      {
        "title": "Arte Académico.",
        "link": "https://www.hisour.com/es/academic-art-3023/",
        "img": {
          "src": "/image/mv3/m1.jpg",
          "alt": "Arte Académico."
        }
      },
      {
        "title": "Vanguardias Europeas.",
        "link": "https://www.youtube.com/watch?v=vQxNi2MNHhY&ab_channel=AyaAltamirano",
        "img": {
          "src": "/image/mv3/m2.jpg",
          "alt": "Vanguardias Europeas."
        }
      },
      {
        "title": "Revolución Francesa.",
        "link": "https://mihistoriauniversal.com/edad-contemporanea/revolucion-francesa",
        "img": {
          "src": "/image/mv3/m3.jpg",
          "alt": "Revolución Francesa."
        }
      }
    ],
    "references": [
      "BIBLIOGRAFÍA",
      "\nGallerix, 2009. Arte moderno: historias, características, movimientos.\n(Online) Disponible en: https://es.gallerix.ru/pedia/modern-art/ (Consultado: 11 de Junio del 2020).",
      "\nAcademia Play, 2016. El siglo XX en 20 movimientos artísticos.(Online)\nDisponible en: https://academiaplay.es/siglo-xx-2-movimientos-artisticos/ (Consultado: 11 de Junio del 2020).",
      "\nENLACES",
      "\nCapital del Arte., 2018. El Arte Moderno.(Online) Disponible en: https://\nwww.capitaldelarte.com/el-arte-moderno/ (consultado el 16 de Junio\ndel 2020)",
      "\nLasso, Sara., 2019. Características del arte moderno. (Online) Disponible en: https://www.aboutespanol.com/caracteristicas-del-arte-moderno-180218 (Consultado el 16 de Junio del 2020)",
      "\nFinanzas para todos., 1970. La Revolución Industrial (1760-1840). (Online) Disponible en: http://www.finanzasparatodos.es/gepeese/es/inicio/laEconomiaEn/laHistoria/revolucion_industrial.html (Consultado el\n16 de Junio del 2020)",
      "\nHistoria Universal., n.d. La Revolución Francesa. (Online) Disponible en:\nhttps://mihistoriauniversal.com/edad-contemporanea/revolucion-francesa/ (Consultado el 16 de Junio del 2020)",
      "\nCapital del Arte., 2018. Arte académico, principales características.\n(Online) Disponible en: https://www.capitaldelarte.com/arte-academico-principales-caracteristicas/ (Consultado el 16 de Junio del 2020)",
      "\nAguilar, Armando., 2016. ¿Qué es la imagen figurativa y no figurativa? [Video en línea] Disponible en: https://www.youtube.com/\nwatch?v=Oke3xat764A (Consultado el 16 de Junio del 2020)",
      "\nImaginario, Andrea., 2019. Significado de estética. (Online) Disponible\nen: https://www.significados.com/estetica/. (Consultado 16 de Junio del\n2020)",
      "\nAltamirano, Ayarith., 2015. Vanguardias europeas. (Online) Disponible\nen: https://www.dw.com/es/la-musa-de-rodin-ya-tiene-su-propio-museo/a-38131077 (Consultado el 16 de Junio del 2020)",
      "\nTodo cuadros., s.f. Édouard Manet. (Online) Disponible en: https://www.\ntodocuadros.com.co/pintores-famosos/manet/ (Consultado el 16 de\nJunio del 2020)",
      "\nCalvo, Miguel., 2016. Olympia de Manet. (Online) Disponible en https://\nhistoria-arte.com/obras/olympia-de-manet (Consultado el 16 de Junio\ndel 2020)",
      "\nCords, Suzanne., 2017. La musa de Rodin ya tiene su propio museo.\n(Online) Disponible en: https://www.dw.com/es/la-musa-de-rodin-yatiene-su-propio-museo/a-38131077 (Consultado el 16 de Junio del\n2020)",
      "\nMusée Rodin., s.f. La edad madura o el destino, o el camino de la vida o\nla fatalidad.(Online) Disponible en: http://www.musee-rodin.fr/es/colecciones/esculturas/la-edad-madura-o-el-destino-o-el-camino-de-lavida-o-la-fatalidad (Consultado el 16 de Junio del 2020)",
      "\nRoyal Academy of Arts., 2020. Picasso and Paper: virtual exhibition tour. (Online) Disponible en: https://www.youtube.com/\nwatch?v=oOOY6GbV9Ks (Consultado el 16 de Junio del 2020)",
      "\nIborio, Esteban., 2017. Las señoritas de Avignon: el puticlub más famoso de la historia del arte. (Online) Disponible en: https://historia-arte.\ncom/obras/las-senoritas-de-avignon (Consultado el 16 de Junio del\n2020)"
    ]
  },
  {
    "id": 4,
    "color": "#F7D44A",
    "text": "black",
    "title": "Arte Moderno en Colombia",
    "history": "Cómo surgió el arte moderno",
    "historyDescription": [
      "A principios del Siglo XX se ven los primeros ejemplos de pintura moderna en Colombia, los artistas buscaron nuevas formas de pintura y escultura apropiándose de la herencia del dadaísmo y el cubismo para desligarse de la estética de lo bello.",
      " Colombia también fue escenario del debate mundial entre el capitalismo vs. comunismo y el impulso por transformar su contexto llevó a los artistas a cuestionar la moral establecida y proponer obras de arte con contenido político transgresor.",
      " El deseo por desvincular la historia del arte Colombiano de la tradición europea, motivó a los artistas del grupo “Bachué” a investigar símbolos e imágenes de las expresiones indígenas y campesinas locales.",
      " 01 A partir de los años 50 influenciados por acontecimientos políticos como El Bogotazo, los artistas asumieron fuertes posturas políticas, expresadas en el enfrentamiento entre quienes defendían el realismo socialista y la defensa de ",
      " una identidad propia, contra quienes apoyaron el expresionismo abstracto. Esta contraposición entre la abstracción y el arte figurativo fue determinante para los artistas de la década de los sesenta y el origen del arte contemporáneo. (Jaramillo, 2012. p. 129 - p. 206) "
    ],
    "author": "Beatriz Daza",
    "authorContent": "(Pamplona, Colombia, 1927-1968) fue una ceramista y pintora pionera en los ensamblajes y la experimentación del lienzo como soporte de diferentes objetos. Esta obra es una de sus representaciones de espacios domésticos a partir de bodegones fragmentados. ",
    "forWhat": "¿Política y arte?",
    "forWhatContent": "En esta sección se propone que los docentes y estudiantes reflexionen sobre la relación entre el contexto político y el arte, y la necesidad de construir discursos nacionalistas frente a las influencias extranjeras.",
    "didYouKnow": "La época conocida como La Violencia, caracterizada por los enfrentamientos entre los partidos liberal y conservador, impulsó a los artistas a manifestarse ante la situación social y política. ",
    "activity": "Investiga tu árbol genealógico, identifica los orígenes y rasgos de tu familia, y dibuja un rostro o diseña un logo que los represente. Explica por qué. ",
    "questions": [
      "¿Cuáles eran las diferencias ideológicas entre el realismo socialista y el expresionismo abstracto?",
      "¿Cómo definirías la identidad nacional?",
      "¿Qué valores tradicionales y modernos identificas en tu familia?",
      "¿Si la moral, las creencias y los valores no son los mismos para todos y todas, cómo se puede llegar a un consenso y evitar la violencia? "
    ],
    "gallery": [
      {
        "src": "/image/mv4/c1.jpg",
        "alt": "Autor desconocido. Fotografía del muro de Berlin. 1989. Fuente: Wikimedia Commons bajo la licencia GNU. "
      },
      {
        "src": "/image/mv4/c2.jpg",
        "alt": "Sady González. Tranvía incendiándose. 1948. Fuente: Colección MAMBO. "
      },
      {
        "src": "/image/mv4/c3.jpg",
        "alt": "Autor desconocido. Monumento a los combatiantes de la revolución de Octubre. en Almaty, Kasakhstan. Fuente: Wikimedia Commons bajo dominio público."
      },
      {
        "src": "/image/mv4/c4.jpg",
        "alt": "Jackson Pollock. Head. 1938-1941. Fuente: Wikimedia Commons bajo la licencia CC BY 2.0."
      },
      {
        "src": "/image/mv4/c5.jpg",
        "alt": "John Jabez Edwin Mayall. Portrait of Karl Marx. 1875. Fuente: Wikimedia Commons bajo dominio público. "
      },
      {
        "src": "/image/mv4/c6.jpg",
        "alt": "Autor desconocido. Retrato de Adam Smith. 1800. Fuente: Wikimedia Commons bajo dominio público. "
      },
      {
        "src": "/image/mv4/1.jpg",
        "alt": "Beatriz Daza. Dos días amarillos. 1966. Porcelana, vidrio, cerámica, yeso y metal sobre madera. Fuente: Colección MAMBO"
      },
      {
        "src": "/image/mv4/2.jpg",
        "alt": "Alejandro Obregón. Violencia.  1962. Obregón. Hernán Díaz. Fuente: Colección MAMBO"
      },
      {
        "src": "/image/mv4/3.jpg",
        "alt": "Edgar Negret. Rostro de Cristo. 1949. Acero y Madera. Fuente: Colección MAMBO"
      },
      {
        "src": "/image/mv4/did_you_know.jpg",
        "alt": "Sady González. Cadáveres en el cementerio, 9 de abril, Bogotá. 1948. Fuente: Colección MAMBO. "
      },
      {
        "src": "/image/mv4/question.jpg",
        "alt": "León Ruiz. Sin título. 1981. Fuente: Colección MAMBO. "
      },
      {
        "src": "/image/mv4/activity.jpg",
        "alt": "Gertjan Bartelsman. Floralba. 1976. Fuente: Colección MAMBO. "
      }
    ],
    "proposal": "En esta sección se propone reflexionar sobre la relación entre el contexto político y el arte, y la necesidad de construir discursos nacionales frente a las influencias extranjeras.",
    "keyConcepts": [
      {
        "title": "guerra fría",
        "content": "Enfrentamiento militar, político y cultural que se desarrolló entre los años 1945 y 1989 entre el bloque occidental, representado por Estados Unidos en defensa del capitalismo contra la Unión Soviética (U.R.R.S) en defensa del comunismo. ",
        "img": {
          "src": "/image/mv4/c1.jpg",
          "alt": "Autor desconocido. Fotografía del muro de Berlin. 1989. Fuente: Wikimedia Commons bajo la licencia GNU. "
        }
      },
      {
        "title": "el bogotazo",
        "content": "Revueltas populares que sucedieron en Bogotá después del asesinato de Jorge Eliécer Gaitán el 9 de Abril de 1948, que originaron el periodo que se conoció como La Violencia en el que se enfrentaron los partidos liberal y conservador. ",
        "img": {
          "src": "/image/mv4/c2.jpg",
          "alt": "Sady González. Tranvía incendiándose. 1948. Fuente: Colección MAMBO. "
        }
      },
      {
        "title": "realismo socialista",
        "content": "Corriente artística que surge en los años 20 en la Unión Soviética, motivada por la representación de la realidad con fines ideológicos y muchas veces con contenido de denuncia. Fue influyente en la creación de movimientos latinoamericanos que defendieron el realismo social como un instrumento contra el imperialismo. ",
        "img": {
          "src": "/image/mv4/c3.jpg",
          "alt": "Autor desconocido. Monumento a los combatiantes de la revolución de Octubre. en Almaty, Kasakhstan. Fuente: Wikimedia Commons bajo dominio público."
        }
      },
      {
        "title": "expresionismo norteamericano",
        "content": "Se considera la primera corriente de arte abstracto en Estados Unidos, caracterizada por obras pictóricas en lienzos de gran formato en donde arrojaban la pintura espontáneamente, creando imágenes libres y expresivas. Esta corriente se opuso al realismo socialista y se usó como una herramienta de expansión de las ideas expresadas por el bloque capitalista en la Guerra Fría.",
        "img": {
          "src": "/image/mv4/c4.jpg",
          "alt": "Jackson Pollock. Head. 1938-1941. Fuente: Wikimedia Commons bajo la licencia CC BY 2.0."
        }
      },
      {
        "title": "comunismo",
        "content": "Sistema económico propuesto por Karl Marx en el cual no existe la propiedad privada y la ganancia producida por los trabajadores se distribuye equitativamente, siendo todos los medios de producción administrados por el Estado. ",
        "img": {
          "src": "/image/mv4/c5.jpg",
          "alt": "John Jabez Edwin Mayall. Portrait of Karl Marx. 1875. Fuente: Wikimedia Commons bajo dominio público. "
        }
      },
      {
        "title": "capitalismo",
        "content": "Sistema económico propuesto por Adam Smith en donde el capital producido por los medios de producción a partir de la fuerza de trabajo obrera es de una persona o empresa privada; siendo éste, el motor de la economía de mercados y lo que diferencia las clases socioeconómicas.",
        "img": {
          "src": "/image/mv4/c6.jpg",
          "alt": "Autor desconocido. Retrato de Adam Smith. 1800. Fuente: Wikimedia Commons bajo dominio público. "
        }
      }
    ],
    "previous": {
      "id": 3,
      "title": "Arte Moderno en Colombia"
    },
    "next": {
      "id": 5,
      "title": "Arte Conceptual en el Mundo"
    },
    "img1": {
      "src": "/image/mv4/1.jpg",
      "alt": "Beatriz Daza. Dos días amarillos. 1966. Porcelana, vidrio, cerámica, yeso y metal sobre madera. Fuente: Colección MAMBO"
    },
    "img2": {
      "src": "/image/mv4/2.jpg",
      "alt": "Alejandro Obregón. Violencia.  1962. Obregón. Hernán Díaz. Fuente: Colección MAMBO"
    },
    "img3": {
      "src": "/image/mv4/3.jpg",
      "alt": "Edgar Negret. Rostro de Cristo. 1949. Acero y Madera. Fuente: Colección MAMBO"
    },
    "didYouKnowImg": {
      "src": "/image/mv4/did_you_know.jpg",
      "alt": "Sady González. Cadáveres en el cementerio, 9 de abril, Bogotá. 1948. Fuente: Colección MAMBO. "
    },
    "questionImg": {
      "src": "/image/mv4/question.jpg",
      "alt": "León Ruiz. Sin título. 1981. Fuente: Colección MAMBO. "
    },
    "activityImg": {
      "src": "/image/mv4/activity.jpg",
      "alt": "Gertjan Bartelsman. Floralba. 1976. Fuente: Colección MAMBO. "
    },
    "knowMore": [
      {
        "title": "Padilla, C. (2013). El Bogotazo y los artistas colombianos.",
        "link": "https://esferapublica.org/nfblog/el-bogotazo-y-los-artistas-colombianos/",
        "img": {
          "src": "/image/mv4/m1.jpg",
          "alt": "Padilla, C. (2013). El Bogotazo y los artistas colombianos."
        }
      },
      {
        "title": "Señal Memoria. (9 de abril de 2020). Recorrido por las vías de Bogotá",
        "link": "https://www.youtube.com/watch?time_continue=155&amp;v=pKUahH5uT5M&amp;feature=emb_logo",
        "img": {
          "src": "/image/mv4/m2.jpg",
          "alt": "Señal Memoria. (9 de abril de 2020). Recorrido por las vías de Bogotá"
        }
      },
      {
        "title": "Esguerra, C. (2017, 5 de junio). Andrés de Santa María, un pintor Moderno. El Espectador.",
        "link": "https://www.elespectador.com/noticias/cultura/andres-de-santa-maria-un-pintor-moderno/",
        "img": {
          "src": "/image/mv4/m3.jpg",
          "alt": "Esguerra, C. (2017, 5 de junio). Andrés de Santa María, un pintor Moderno. El Espectador."
        }
      },
      {
        "title": "Rubiano, G. (2016). Pintores colombianos de 1905 a 1933.",
        "link": "http://www.revistacredencial.com/credencial/historia/temas/pintores-colombianos-de-1905-1933",
        "img": {
          "src": "/image/mv4/m4.jpg",
          "alt": "Rubiano, G. (2016). Pintores colombianos de 1905 a 1933."
        }
      }
    ],
    "references": [
      "BIBLIOGRAFÍA",
      "\nJaramillo, C., 2012. Fisuras del Arte Moderno en Colombia. Bogotá:\nFundación Gilberto Alzate Avendaño.",
      "\nENLACES",
      "\nEsguerra, Cristina., 2017. Andrés de Santa María, un pintor moderno.\n(Online) Disponible en: https://www.elespectador.com/noticias/cultura/andres-de-santa-maria-un-pintor-moderno/ (Consultado el 17 de\nJunio del 2020)",
      "\nMedina, Álvaro., 1997. Colombia, en el umbral de la modernidad. (Online) Disponible en: https://www.eltiempo.com/archivo/documento/\nMAM-674453 (Consultado el 17 de Junio del 2020)",
      "\nRubiano, Germán., 2016. Pintores colombianos de 1905 a 1933. (Online) Disponible en: http://www.revistacredencial.com/credencial/historia/temas/pintores-colombianos-de-1905-1933 (Consultado el 17 de\nJunio del 2020)",
      "\nHistoria-arte., s.f. Dadaísmo: 1916-1923. (Online) Disponible en: https://\nhistoria-arte.com/movimientos/dadaismo (Consultado el 17 de Junio\ndel 2020)",
      "\nHistoria-arte., s.f. Cubismo: 1907-1917. (Online) Disponible en: https://\nhistoria-arte.com/movimientos/cubismo (Consultado el 17 de Junio del\n2020)",
      "\nCuriosamente., 2019. ¿Capitalismo o socialismo?. [Video en línea] (Online)Disponible en: https://www.youtube.com/watch?v=vSsJQ1UsIpE\n(Consultado el 17 de Junio del 2020)",
      "\nTorres, Ángel., s.f. Los artistas “Bachués”: del 7 de Junio 1895 hasta 15\nde Diciembre 1915.(Online) Disponible en: https://www.radionacional.\nco/detalle-hitos/los-artistas-bachues (Consultado el 17 de Junio del\n2020)",
      "\nSeñal Memoria., 2020. Recorrido por las vías de Bogotá. [Video en\nlínea] Disponible en: https://www.youtube.com/watch?time_continue=155&v=pKUahH5uT5M&feature=emb_logo (Consultado el 17 de\nJunio del 2020)",
      "\nPadilla, Christian., 2013. El Bogotazo y los artistas colombianos.(Online)\nDisponible en: https://esferapublica.org/nfblog/el-bogotazo-y-los-artistas-colombianos/ (Consultado el 17 de Junio del 2020)",
      "\nHistoria-arte. Realismo social: 1929-1955. (Online) Disponible: https://\nhistoria-arte.com/movimientos/realismo-social (Consultado el 17 de\nJunio del 2020)",
      "\nHistoria-arte. Expresionismo Abstracto: 1943-1965. (Online) Disponible\nen: https://historia-arte.com/movimientos/expresionismo-abstracto\n(Consultado el 17 de Junio del 2020)",
      "\nBanrepcultural., 2020. Obras comentadas “Violencia” de Alejandro Obregón. (Online) Disponible en: https://www.youtube.com/\nwatch?v=P5MEvSnlxhM (Consultado el 17 de Junio del 2020)",
      "\nMuseo la Tertulia., s.f. Beatriz Daza. Disponible en: https://www.museolatertulia.com/beatriz-daza/ (Consultado el 17 de Junio del 2020)",
      "\nIbarra, Marco., s.f. Ensamblaje Artístico: Técnica,Tipos y Artistas Destacados. (Online) Disponible en: https://www.lifeder.com/ensamblaje-artistico/ (Consultado el 17 de Junio del 2020)",
      "\nLatin American Art., s.f. Edgar Negret Definición de Contexto.(Online)\nDisponible en: https://www.latinamericanart.com/es/artista/edgar-negret/ (Consultado el 17 de Junio del 2020)"
    ]
  },
  {
    "id": 5,
    "color": "#162D1C",
    "text": "white",
    "title": "Arte Conceptual en el Mundo",
    "history": "¿Qué es el arte conceptual?",
    "historyDescription": [
      "Esta corriente aparece hacia los años 60 y consiste en reconocer el arte no solo por su valor estético sino por su valor intelectual. El arte conceptual no usa un medio específico pues no de- pende de la forma sino del contenido y de la capacidad de comunicar una idea, por eso puede ser una instalación,",
      " fotografía, ready-made, performance, obra gráfica o video-arte. Los artis- tas conceptuales se interesan por su contexto, se apropian de un tema y por medio de una obra resignifican los ob- jetos, las imágenes y los conceptos. En el Land Art, por ejemplo, el interés por el espacio llevó a los artistas a alterar",
      " el paisaje y a usar los materiales disponibles; por otro lado, en el Minimalismo los artistas se interesaron por la percepción alejándose de la representación realista. (Tate, n.d) 01 El periodo comprendido entre los 60 y 70, se caracterizó por grandes cambios sociales generados por diversos mov- imientos activistas en el mundo como:",
      " los movimientos feministas y LGBT, las organizaciones antirracistas, las manifestaciones en contra de la guer- ra de Vietnam y las revueltas de París en Mayo del 68. En el arte conceptual a menudo se identifican y denuncian problemas del entorno social, político, religioso o ecológico, usando frecuen- temente la ironía y la sátira.",
      " Además, se cuestiona el significado mismo del arte afirmando que la subjetividad del artista define qué es arte y el espectador completa la obra con su interpretación. (EcuRed, 2019)"
    ],
    "author": "Cildo Merireles",
    "authorContent": "Es reconocido por sus aportes al arte conceptual latinoamericano, con obras realizadas a partir del análisis de los sistemas económicos y políticos latinoamericano. En esta serie, el artista recrea una serie de billetes falsos para reflexionar sobre el capital, el poder y la explotación. ",
    "forWhat": "¿Un concepto para qué?",
    "forWhatContent": "En esta sección se propone que los docentes y estudiantes reflexionen sobre las implicaciones de entender el arte como un proceso intelectual fundamentado en las ideas y conceptos.",
    "didYouKnow": "Una de las primeras obras de arte conceptual fue un orinal instalado en una galería por Marcel Duchamp.",
    "questions": [
      "¿Qué significa que el contenido sea más importante que la forma?",
      "¿Qué crees que es arte y qué no?",
      "¿Cuáles son los métodos de investigación de los artistas? "
    ],
    "gallery": [
      {
        "src": "/image/mv5/c1.jpg",
        "alt": "Mark Goff. Ceremonia de apertura del festival de Woodstock. 1969. Fuente: Wikimedia Commons bajo dominio público. "
      },
      {
        "src": "/image/mv5/c2.jpg",
        "alt": "Carlos Caicedo. Bogotá, 1975. Fuente: Colección MAMBO. "
      },
      {
        "src": "/image/mv5/c3.jpg",
        "alt": "Francisco Antonio Cano. Bodegón. 1912. Fuente: Colección MAMBO. "
      },
      {
        "src": "/image/mv5/1.jpg",
        "alt": "Cildo Meireles. Zero cruzeiro. 1974. Litografía. Fuente: Colección MAMBO. "
      },
      {
        "src": "/image/mv5/2.jpg",
        "alt": "Andy Warhol. Campbell's soup cans. 1962. Edición especial. 2015. Fuente: Wikimedia Commons bajo la licencia Creative Commons Attribution 3.0 Unported."
      },
      {
        "src": "/image/mv5/3.jpg",
        "alt": "Nancy Holt. Sun Tunnels.  1976. Tubos de cemento agujereados. Fuente: Wikimedia Commons bajo la licencia C.C. 2.0."
      },
      {
        "src": "/image/mv5/did_you_know.jpg",
        "alt": "Marcel Duchamp. The Fountain. 1917. Fuente: Wikimedia Commons bajo dominio público."
      },
      {
        "src": "/image/mv5/question.jpg",
        "alt": "Luis Camnitzer. Ventana con paisaje sobre pared empapelada de flores, 1968. Fuente: Colección MAMBO."
      }
    ],
    "proposal": "En esta sección se propone reflexionar sobre las implicaciones de entender el arte como un proceso intelectual fundamentado en las ideas y conceptos.",
    "keyConcepts": [
      {
        "title": "contracultura",
        "content": "La contracultura son los valores y las expresiones sociales que se oponen a las establecidas en una sociedad. El término aparece en el año 1968, en uno de los libros del historiador Theodore Roszak para referirse a la generación beat, el movimiento hippie, la revolución sexual y los movimientos pacifistas estadounidenses.",
        "img": {
          "src": "/image/mv5/c1.jpg",
          "alt": "Mark Goff. Ceremonia de apertura del festival de Woodstock. 1969. Fuente: Wikimedia Commons bajo dominio público. "
        }
      },
      {
        "title": "contexto",
        "content": "Es el conjunto de condiciones físicas, sociopolíticas y culturales que rodean a un objeto o a una circunstancia. Define el uso, las costumbres y los valores de un grupo humano específico.",
        "img": {
          "src": "/image/mv5/c2.jpg",
          "alt": "Carlos Caicedo. Bogotá, 1975. Fuente: Colección MAMBO. "
        }
      },
      {
        "title": "estética",
        "content": "Es una disciplina filosófica que estudia la percepción, las sensaciones y los criterios para valorar la belleza y el gusto en el arte.",
        "img": {
          "src": "/image/mv5/c3.jpg",
          "alt": "Francisco Antonio Cano. Bodegón. 1912. Fuente: Colección MAMBO. "
        }
      }
    ],
    "previous": {
      "id": 4,
      "title": "Arte Moderno en Colombia"
    },
    "next": {
      "id": 6,
      "title": "Arte Conceptual en Colombia"
    },
    "img1": {
      "src": "/image/mv5/1.jpg",
      "alt": "Cildo Meireles. Zero cruzeiro. 1974. Litografía. Fuente: Colección MAMBO. "
    },
    "img2": {
      "src": "/image/mv5/2.jpg",
      "alt": "Andy Warhol. Campbell's soup cans. 1962. Edición especial. 2015. Fuente: Wikimedia Commons bajo la licencia Creative Commons Attribution 3.0 Unported."
    },
    "img3": {
      "src": "/image/mv5/3.jpg",
      "alt": "Nancy Holt. Sun Tunnels.  1976. Tubos de cemento agujereados. Fuente: Wikimedia Commons bajo la licencia C.C. 2.0."
    },
    "didYouKnowImg": {
      "src": "/image/mv5/did_you_know.jpg",
      "alt": "Marcel Duchamp. The Fountain. 1917. Fuente: Wikimedia Commons bajo dominio público."
    },
    "questionImg": {
      "src": "/image/mv5/question.jpg",
      "alt": "Luis Camnitzer. Ventana con paisaje sobre pared empapelada de flores, 1968. Fuente: Colección MAMBO."
    },
    "knowMore": [
      {
        "title": "El País (3 de mayo de 2018). ¿Qué ocurrió en Mayo del 68?",
        "link": "https://www.youtube.com/watch?v=Tp-VXKQuQig",
        "img": {
          "src": "/image/mv5/m1.jpg",
          "alt": "El País (3 de mayo de 2018). ¿Qué ocurrió en Mayo del 68?"
        }
      },
      {
        "title": "The New York Times (23 de enero de 2015). Black Panthers Revisited | Op-Docs | The New York Times",
        "link": "https://www.youtube.com/watch?v=qGZpDt6OYnI",
        "img": {
          "src": "/image/mv5/m2.jpg",
          "alt": "The New York Times (23 de enero de 2015). Black Panthers Revisited | Op-Docs | The New York Times"
        }
      },
      {
        "title": "La Vanguardia (2018, 28 de junio). La rebelión homosexual en el bar Stonewall",
        "link": "https://www.youtube.com/watch?v=o6zoap0iSFw",
        "img": {
          "src": "/image/mv5/m3.jpg",
          "alt": "La Vanguardia (2018, 28 de junio). La rebelión homosexual en el bar Stonewall"
        }
      },
      {
        "title": "NBC News (26 de abril de 2016). The Fight for Women&#39;s Rights | Flashback | NBC News [video].",
        "link": "https://www.youtube.com/watch?v=g2CewziXoDg",
        "img": {
          "src": "/image/mv5/m4.jpg",
          "alt": "NBC News (26 de abril de 2016). The Fight for Women&#39;s Rights | Flashback | NBC News [video]."
        }
      }
    ],
    "references": [
      "BIBLIOGRAFÍA",
      "\nEcuRed., 2019. Arte Conceptual. (Online) Disponible en: https://www.\necured.cu/index.php?title=Arte_conceptual&oldid=3462366. (Consultado: 8 de Junio del 2020).",
      "\nTate.,s.f.,. Art Terms - Conceptual Art. (Online) Disponible en: https://\nwww.tate.org.uk/art/art-terms/c/conceptual-art (Consultado 8 de Junio del 2020).",
      "\nENLACES",
      "\nMoreno, Juana., 2018. Arte Conceptual - Definición y características.\n(Online) Disponible en: https://www.unprofesor.com/ciencias-sociales/\narte-conceptual-definicion-y-caracteristicas-1989.html (Consultado el\n15 de Junio)",
      "\nBembibre, Cecilia., 2009. Definición de contexto (Online) Disponible\nen: https://www.definicionabc.com/general/contexto.php (Consultado\nel 18 de Junio del 2020)",
      "\nWalls, Ivonne. 2018. Land Art - el paisaje como lienzo. (Online) Disponible en: https://www.landuum.com/historia-y-cultura/land-art-elpaisaje-como-lienzo/ (Consultado el 18 de Junio del 2020)",
      "\nTipos de arte., s.f. Arte minimalista ¿Qué es?. (Online) Disponible en:\nhttps://tiposdearte.com/arte-minimalista-que-es/ (Consultado el 18 de\nJunio del 2020)",
      "\nLa Vanguardia., 2018. La Rebelión homosexual en el bar Stonewall.\n(Online) Disponible en: https://www.youtube.com/watch?v=o6zoap0iSFw (Consultado el 18 de Junio del 2020)",
      "\nNBC News., 2016. The Fight for Women’s Rights - Flashback - NBC\nNews.(Online) Disponible en: https://www.youtube.com/watch?v=g2CewziXoDg (Consultado el 18 de Junio del 2020)",
      "\nThe New York Times. 2015. Black Panthers Revisited | Op-Docs |\nThe New York Times. (Online) Disponible: https://www.youtube.com/\nwatch?v=qGZpDt6OYnI (Consultado el 18 de Junio del 2020)",
      "\nSobrón, Ignacio. 2018. Protestas contra la Guerra de Vietnam. (Online) Disponible en: https://www.youtube.com/watch?v=eamLnq7Diyw\n(Consultado el 18 de Junio del 2020)",
      "\nEl País.,2018. ¿Qué ocurrió en Mayo del 68? (Online) Disponible en:\nhttps://www.youtube.com/watch?v=Tp-VXKQuQig (Consultado el 18\nde Junio del 2020)",
      "\nGeifco.,s.f. Cildo Meireles. (Online) Disponible en: http://www.geifco.org/\nactionart/actionart03/secciones/1marca/artistas/EspacioAlObjeto/\nmeireles/meireles.htm (Consultado el 18 de Junio del 2020)",
      "\nDos Anjos, Moacir. Cildo Meireles, Inserciones en circuitos ideológicos.\n(Online) Disponible en: https://www.daros-latinamerica.net/es/ensayo/\ncildo-meireles-inserciones-en-circuitos-ideol%C3%B3gicos (Consultado el 18 de Junio del 2020)",
      "\nDiseñadoras gráficas., s.f. Barbara Kruger.(Online) Disponible en: http://\nwww.disenadorasgraficas.com/archivo/barbara-kruger/ (Consultado el\n18 de Junio del 2020)",
      "\nTrinidad, Emma., 2015. Tu cuerpo es un campo de batalla.(Online) Disponible en: http://www.thelightingmind.com/tu-cuerpo-es-un-campode-batalla/ (Consultado el 18 de Junio del 2020)",
      "\nAyala, Anylu., 2019. Andy Warhol, el creador de los íconos pop. (Online)\nDisponible en: https://culturacolectiva.com/arte/andy-warhol-biografia-corta-obras-importantes-y-frases (Consultado el 18 de Junio del\n2020)",
      "\nPrieto, Laura., 2016. Cajas Brillo, Warhol. (Online) Disponible en: https://\narte.laguia2000.com/vanguardias-artisticas-del-siglo-xx/cajas-brillo-warhol (Consultado el 18 de Junio del 2020)",
      "\nExit Express., 2014. Adiós a Nancy Holt, pionera del Land Art. (Online)\nDisponible en: https://exit-express.com/adios-a-nancy-holt-pioneradel-land-art/ (Consultado el 18 de Junio del 2020)",
      "\nGalician Garden., 2017. Los Túneles de Sol, de Nancy Holt. (Online)\nDisponible en: https://galiciangarden.com/los-tuneles-de-sol-de-nancy-holt/ (Consultado el 18 de Junio del 2020)",
      "\nImaginario, Andrea.,2019. Qué es estética. (Online) Disponible en:\nhttps://www.significados.com/estetica/ (Consultado el 16 de Julio del\n2020)"
    ]
  },
  {
    "id": 6,
    "color": "#4A8F5C",
    "text": "white",
    "title": "Arte Conceptual en Colombia",
    "history": "¿Por qué surge el arte conceptual en Colombia?",
    "historyDescription": [
      "En Colombia, como en la mayoría de países latinoamericanos, se vivía un estado de tensión social y político reflejado en un periodo de democracia restringida que inició con el Golpe de Estado de Rojas Pinilla en 1953 y continuó durante 16 años en el periodo conocido como Frente Nacional.",
      " El arte conceptual surge como una reacción en contra de la arbitrariedad de las instituciones artísticas y políticas, razón por la que algunos artistas, como Feliza Bursztyn, fueron perseguidos y tuvieron que exiliarse. Los artistas conceptuales en Colombia experimentaron con nuevos medios y formatos, combinando diferentes disciplinas artísticas como el ready made, la fotografía y la instalación, entre otras.",
      " 01 Los artistas crearon colectivos como el El Grupo de Arte Experimental “El Sindicato” para cuestionar el individualismo y proponer nuevas ideas sobre la sociedad, consignadas en sus manifiestos (Barrios, A. 1999). El uso de medios de reproducción como fotocopias y serigrafías fue una herramienta para",
      " sacar el arte de lugares oficiales y democratizar sus creaciones. Los debates y polémicas asociados al Salón Nacional de Artistas, muestran el deseo de los artistas por transgredir esta institución, que hasta el año 1978 reconoció las propuestas del arte conceptual, otorgándole el primer premio a la obra “A-la-cena con Zapatos” de “El Sindicato”. (Herrera, 2011)"
    ],
    "author": "Feliza Burstyn",
    "authorContent": "(Bogotá, Colombia, 1933-1982) es considerada la precursora de la instalación en Colombia. Una escultora polémica y transgresora que fue capaz de ir en contra del orden establecido en el arte, usando materiales no convencionales como chatarra de hierro, desperdicios de acero inoxidable y motores para realizar sus composiciones escultóricas. De igual manera, se interesó por incluir movimiento y sonido en sus obras; en su serie de camas-esculturas cubiertas de telas brillantes se sugieren cuerpos en movimiento durante sus actos sexuales. Con esto Feliza buscó escenificar un momento íntimo y privado para sacarlo a lo público, creando un ambiente de erotismo que envuelve al espectador en una experiencia emotiva y sensorial.",
    "forWhat": "¿Contexto y arte?",
    "forWhatContent": "En esta sección se propone que los docentes y estudiantes reflexionen sobre la relación entre la contracultura (los movimientos sociales de los 60 y 70) y la creación de nuevas expresiones artísticas en Colombia. ",
    "didYouKnow": "Uno de los primeros performance en Colombia fue realizado por un grupo de artistas que descolgaron sus cuadros del Salón Nacional de Artistas y quemaron después unos ataúdes en el centro de Bogotá.",
    "activity": "Desarrolla una obra conceptual en la cual plasmes una problemática de tu contexto local.",
    "questions": [
      "¿Cómo se refleja la democracia en el arte?",
      "¿Qué elementos podrías reconocer del contexto histórico en una obra de arte?",
      "¿Por qué crees que los artistas se manifiestan con obras y acciones disruptivas?",
      "¿Cuáles luchas de los movimientos sociales de los 60 y 70 siguen vigentes y por qué?"
    ],
    "gallery": [
      {
        "src": "/image/mv6/c1.jpg",
        "alt": "Autor desconocido. Retrato de Gustavo Rojas Pinilla. S,f. Fuente: Wikimedia Commons bajo la licencia CC BY SA 4.0."
      },
      {
        "src": "/image/mv6/c2.jpg",
        "alt": "Revista Semana. General Gustavo Rojas Pinilla, Presidente de Colombia rodeado por su gabinete. 1956. Fuente: Wikimedia Commons bajo dominio público. "
      },
      {
        "src": "/image/mv6/c3.jpg",
        "alt": "José Hernán Aguilar. Salón Atenas vs Salón Nacional en Re-Vista del arte y la arquitectura en Ameríca Latina (Medellín, Colombia) - Vol. 2 no. 6 , p. 17-21, 1981. Cortesía Familia Sierra Maya. "
      },
      {
        "src": "/image/mv6/1.jpg",
        "alt": "Feliza Bursztyn. Cuja. 1972. Fuente: Colección MAMBO"
      },
      {
        "src": "/image/mv6/2.jpg",
        "alt": "Jonier Marín. Papel Y Lápiz.  1976. Fuente: Colección MAMBO"
      },
      {
        "src": "/image/mv6/3.jpg",
        "alt": "Álvaro Barrios. El Gran Plexi. 1979. Fuente: Colección MAMBO"
      },
      {
        "src": "/image/mv6/did_you_know.jpg",
        "alt": "Leo Matiz. Los Rechazados. 1952. Colección del Banco de la República. "
      },
      {
        "src": "/image/mv6/question.jpg",
        "alt": "Carlos Echeverry. El que siembra recoge, 1982. Impresión. Fuente: Colección MAMBO. "
      },
      {
        "src": "/image/mv6/activity.jpg",
        "alt": ""
      }
    ],
    "proposal": "En esta sección se propone reflexionar sobre la relación entre la contracultura (los movimientos sociales de las décadas de 1960 y 1970) y la creación de nuevas expresiones artísticas en Colombia. ",
    "keyConcepts": [
      {
        "title": "golpe de estado",
        "content": "Derrocamiento civil o militar de un gobierno elegido democráticamente. En el caso Colombiano se refiere al gobierno militar liderado por Gustavo Rojas Pinilla instaurado después de un golpe de estado al presidente conservador Laureano Gómez, caracterizado por una alta restricción de derechos y libertades civiles y la construcción de importantes obras de infraestructura para el país.",
        "img": {
          "src": "/image/mv6/c1.jpg",
          "alt": "Autor desconocido. Retrato de Gustavo Rojas Pinilla. S,f. Fuente: Wikimedia Commons bajo la licencia CC BY SA 4.0."
        }
      },
      {
        "title": "frente nacional",
        "content": "Periodo de democracia restringida entre 1957 y 1974 en el que los partidos liberal y conservador se tomaron la presidencia. Se le atribuye a este periodo el origen del conflicto armado por la exclusión de las ideas socialistas del escenario político.",
        "img": {
          "src": "/image/mv6/c2.jpg",
          "alt": "Revista Semana. General Gustavo Rojas Pinilla, Presidente de Colombia rodeado por su gabinete. 1956. Fuente: Wikimedia Commons bajo dominio público. "
        }
      },
      {
        "title": "salón nacional de arte",
        "content": "Exposición anual que se inauguró en 1940 por el entonces Ministro de Educación Jorge Eliécer Gaitán y el presidente Eduardo Santos. Este evento, en el que se premiaba a los artistas más destacados, fue una plataforma de exhibición y debate nacional que documentó importantes propuestas del arte moderno y contemporáneo durante las siguientes décadas.",
        "img": {
          "src": "/image/mv6/c3.jpg",
          "alt": "José Hernán Aguilar. Salón Atenas vs Salón Nacional en Re-Vista del arte y la arquitectura en Ameríca Latina (Medellín, Colombia) - Vol. 2 no. 6 , p. 17-21, 1981. Cortesía Familia Sierra Maya. "
        }
      }
    ],
    "previous": {
      "id": 5,
      "title": "Arte Conceptual en el Mundo"
    },
    "next": {
      "id": 7,
      "title": "Arte Contemporáneo en el Mundo"
    },
    "img1": {
      "src": "/image/mv6/1.jpg",
      "alt": "Feliza Bursztyn. Cuja. 1972. Fuente: Colección MAMBO"
    },
    "img2": {
      "src": "/image/mv6/2.jpg",
      "alt": "Jonier Marín. Papel Y Lápiz.  1976. Fuente: Colección MAMBO"
    },
    "img3": {
      "src": "/image/mv6/3.jpg",
      "alt": "Álvaro Barrios. El Gran Plexi. 1979. Fuente: Colección MAMBO"
    },
    "questionImg": {
      "src": "/image/mv6/question.jpg",
      "alt": "Carlos Echeverry. El que siembra recoge, 1982. Impresión. Fuente: Colección MAMBO. "
    },
    "activityImg": {
      "src": "/image/mv6/activity.jpg",
      "alt": ""
    },
    "knowMore": [
      {
        "title": "Vallejo, V. (2014). A la memoria de Feliza Bursztyn.",
        "link": "https://www.radionacional.co/noticia/la-memoria-de-feliza-bursztyn",
        "img": {
          "src": "/image/mv6/m1.jpg",
          "alt": "Vallejo, V. (2014). A la memoria de Feliza Bursztyn."
        }
      },
      {
        "title": "Al Derecho (2019). Tradición, novedad y escándalo: un prólogo al Salón Nacional de Artistas en su versión 45.",
        "link": "https://alderecho.org/2019/10/20/tradicion-novedad-y-escandalo-un-prologo-al-salon-nacional-de-artistas-en-su-version-45/",
        "img": {
          "src": "/image/mv6/m2.jpg",
          "alt": "Al Derecho (2019). Tradición, novedad y escándalo: un prólogo al Salón Nacional de Artistas en su versión 45."
        }
      },
      {
        "title": "Márceles, E. (3 de noviembre de 2018). El Sindicato de Barranquilla: la aventura del arte conceptual.",
        "link": "https://www.elespectador.com/noticias/cultura/el-sindicato-de-barranquilla-la-aventura-del-arte-conceptual/",
        "img": {
          "src": "/image/mv6/m3.jpg",
          "alt": "Márceles, E. (3 de noviembre de 2018). El Sindicato de Barranquilla: la aventura del arte conceptual."
        }
      }
    ],
    "references": [
      "BIBLIOGRAFÍA",
      "\nHerrera Buitrago, María Mercedes., 2011. Emergencia del arte conceptual en Colombia (1968-1982). Bogotá: Pontificia Universidad Javeriana.",
      "\nBarrios, Álvaro., 1999. Orígenes del arte conceptual en Colombia. Bogotá: Alcaldía Mayor de Bogotá.",
      "\nENLACES",
      "\nSubgerencia Cultural del Banco de la República. (2015). El Frente Nacional.(Online) Disponible en: http://www.banrepcultural.org/blaavirtual/ayudadetareas/politica/el_frente_nacional (Consultado el 19 de\nJunio del 2020)",
      "\nVallejo, Vanessa., 2014. A la memoria de Feliza Bursztyn. (Online) Disponible en: https://www.radionacional.co/noticia/la-memoria-de-feliza-bursztyn (Consultado el 19 de Junio del 2020)",
      "\nMárceles, Eduardo., 2018. El Sindicato de Barranquilla: La aventura\ndel arte conceptual. (Online) El espectador. Disponible en: https://\nwww.elespectador.com/noticias/cultura/el-sindicato-de-barranquilla-la-aventura-del-arte-conceptual/\n(Consultado el 19 de Junio del 2020)",
      "\nOdiseo de Cipria., 2012. Gonzalo Arango - Manifiesto nadaísta al Homo\nSapiens. [video en línea] Disponible en https://www.youtube.com/\nwatch?v=tXHxuxDE870 (Consultado el 19 de Junio del 2020)",
      "\nPeriódico Al Derecho., 2019. Tradición, novedad y escándalo: un\nprólogo al Salón Nacional de Artistas en su versión 45. Disponible\nen: https://alderecho.org/2019/10/20/tradicion-novedad-y-escandalo-un-prologo-al-salon-nacional-de-artistas-en-su-version-45/ (Consultado el 19 de Junio del 2020)",
      "\nUniverses in Universe., s.f. Salón Nacional de Artistas: Breve historia del\nSalón Nacional. Disponible en: https://universes.art/es/sna-colombia/\nsalon-nacional-colombia-historia (Consultado el 19 de Junio del 2020)",
      "\nRestrepo, Carlos., 2017. El Sindicato: los cuarenta años de Alacena con\nZapatos. (Online) Disponible en: http://liberatorio.org/?p=8026 (Consultado el 19 de Junio del 2020)",
      "\nMaría A. Iovino Moscarella, s.f., Lo que Dante nunca supo: Bernardo\nSalcedo. Red Cultural del Banco de la República en Colombia. (Online)\nDisponible en: https://www.banrepcultural.org/coleccion-de-arte/artista/bernardo-salcedo (Consultado el 14 de Julio del 2020)",
      "\nSáenz de Ibarra, María Belén. La Leyenda del Sueño - Álvaro Barrios.\nBlog esculturas de Colombia. (Online) Disponible en: http://esculturasdecolombia.blogspot.com/2018/11/la-leyenda-del-sueno-alvaro-barrios.html (Consultado el 19 de Junio del 2020)",
      "\nCerón, Jaime., 2015. Jonier Marín: Obra activa. (Online) Disponible en:\nhttps://ceronresumido.com/Jonier-Marin-Obra-activa (Consultado 19\nde Junio del 2020)",
      "\nOspina, Lucas., 2019. Feliza Bursztyn: “En un país de machistas, ¡hágase la loca!”.(Online) Disponible en: https://cerosetenta.uniandes.edu.\nco/feliza-bursztyn-en-un-pais-de-machistas-hagase-la-loca/ (Consultado de19 de Junio del 2020)",
      "\nVvallejo., 2016. Golpe de estado de 1953. Radio Nacional de Colombia.\n(Online) Disponible en: https://www.radionacional.co/linea-tiempo-paz/\ngolpe-estado-1953 (Consultado el 17 de Julio del 2020)"
    ]
  },
  {
    "id": 7,
    "color": "#6133A1",
    "text": "white",
    "title": "Arte Contemporáneo en el Mundo",
    "history": "Orígenes del arte contemporáneo",
    "historyDescription": [
      "El arte contemporáneo surge en la se- gunda mitad del siglo XX y se caracter- iza por una multiplicidad de abordajes teóricos y técnicos. Los artistas con- temporáneos llevan las prácticas del arte hasta sus límites, y buscan generar en el espectador una reflexión crítica a partir de sus investigaciones personales. ",
      "Los artistas empiezan a abarcar los diferentes campos del conocimiento de manera transdisciplinar. La globalización y el acceso a internet han permitido la expansión de nuevas tecnologías, proporcionando al público",
      " un nuevo acercamiento de la imagen por medio de la pantalla (Ampudia, M. 2016). La incursión de la tecnología y los nuevos medios proponen diversas relaciones entre las obras de arte, el público y los artistas, resultando en pro- puestas frecuentemente interactivas y relacionales como el happening y el performance.",
      " Muchas veces, en el arte contemporáneo el espectador pasa a ser partícipe de la obra, ofreciéndole la posibilidad de inmergirse en ambientes que involucran todos los sentidos. (Pa- zos, A. 2018) "
    ],
    "author": "Damien Hirst",
    "authorContent": "Es uno de los artistas contemporáneos más cotizados en el mercado del arte. Realiza esta serie de esculturas con animales disecados en formol para cuestionar al público por lo efímero y los límites entre la vida y la muerte. ",
    "forWhat": "¿Infinitas posibilidades?",
    "forWhatContent": "En esta sección se propone que los docentes y estudiantes reflexionen sobre la transdisciplinariedad en el arte, el uso de las tecnologías y las múltiples posibilidades de interacción con el espectador. ",
    "didYouKnow": "El mercado del arte internacional ha crecido recientemente como una inversión, con obras de altos precios que circulan entre coleccionistas privados y museos.",
    "questions": [
      "¿Cuáles crees que son las posibilidades que se presentan al abordar el arte como una práctica transdisciplinar?",
      "¿Cómo afecta la tecnología nuestra relación con el mundo?",
      "¿Cuáles son las oportunidades que ofrecen las obras que involucran al espectador?"
    ],
    "gallery": [
      {
        "src": "/image/mv7/c1.jpg",
        "alt": "Blake Patterson. The art of video games exhibition crowd. Fuente: Wikimedia Commons bajo CC BY 2.0"
      },
      {
        "src": "/image/mv7/c2.jpg",
        "alt": "Internet map. The Opte Project. Fuente: Wikimedia Commons bajo licencia CC BY S.A 2.5"
      },
      {
        "src": "/image/mv7/c3.jpg",
        "alt": "Interactive whiteboard. Fuente: Wikimedia Commons bajo dominio público. "
      },
      {
        "src": "/image/mv7/c4.jpg",
        "alt": "Immersive shadow. Fuente: Wikimedia Commons bajo dominio público. "
      },
      {
        "src": "/image/mv7/c5.jpg",
        "alt": "Le tunnel sous l’atlantique, Moben. Fuente: Wikimedia Commons bajo licencia CC BY SA 3.0"
      },
      {
        "src": "/image/mv7/1.jpg",
        "alt": "Damien Hirst. La imposibilidad física de la muerte en la mente del vivo.  1991. Fuente: Wikimedia Commons bajo la licencia Creative Commons Genérica de Atribución/Compartir-Igual 3.0."
      },
      {
        "src": "/image/mv7/2.jpg",
        "alt": "Yayoi Kusama. Obsesión de puntos. 1999. Fuente: Wikimedia Commons bajo la licencia CC BY 2.0."
      },
      {
        "src": "/image/mv7/3.jpg",
        "alt": "Banksy. Lovers.  2006. Fuente: Wikimedia Commons bajo la licencia CC BY 2.0."
      },
      {
        "src": "/image/mv7/did_you_know.jpg",
        "alt": "Maastricht, the Netherlands. View of TEFAF 2014, The European Fine Art Fair. 2014. Fuente: Wikimedia Commons bajo licencia 3.0"
      },
      {
        "src": "/image/mv7/question.jpg",
        "alt": "Computer chips circuits. 2013. Fuente: Wikimedia Commons bajo dominio público."
      }
    ],
    "proposal": "En esta sección se propone reflexionar sobre la transdisciplinariedad en el arte, el uso de las tecnologías y las múltiples posibilidades de interacción con el espectador.",
    "keyConcepts": [
      {
        "title": "transdisciplinar",
        "content": "Es la práctica de un conocimiento integral que trasciende la división de las disciplinas para estimular la innovación y creatividad. Por ejemplo el arte en diálogo con otras disciplinas como la ciencia, la sociología o el diseño.",
        "img": {
          "src": "/image/mv7/c1.jpg",
          "alt": "Blake Patterson. The art of video games exhibition crowd. Fuente: Wikimedia Commons bajo CC BY 2.0"
        }
      },
      {
        "title": "globalización",
        "content": "Proceso de intercambio y comunicación global potenciado por el internet, las tecnologías virtuales y la expansión del modelo económico de desarrollo.",
        "img": {
          "src": "/image/mv7/c2.jpg",
          "alt": "Internet map. The Opte Project. Fuente: Wikimedia Commons bajo licencia CC BY S.A 2.5"
        }
      },
      {
        "title": "arte interactivo",
        "content": "Obras de arte que proponen un intercambio con el espectador a través de sistemas mecánicos o interfaces digitales o virtuales que generan acción y reacción entre el público y la obra.",
        "img": {
          "src": "/image/mv7/c3.jpg",
          "alt": "Interactive whiteboard. Fuente: Wikimedia Commons bajo dominio público. "
        }
      },
      {
        "title": "arte inmersivo",
        "content": "En su mayoría son instalaciones en donde el espectador ya no solo contempla la obra sino que es parte de ella y la experimenta a través de los sentidos.",
        "img": {
          "src": "/image/mv7/c4.jpg",
          "alt": "Immersive shadow. Fuente: Wikimedia Commons bajo dominio público. "
        }
      },
      {
        "title": "arte relacional",
        "content": "Obras de arte que conciben las relaciones sociales como materia prima de la creación artística, por lo tanto muchas de estas obras han sido performances y happenings.",
        "img": {
          "src": "/image/mv7/c5.jpg",
          "alt": "Le tunnel sous l’atlantique, Moben. Fuente: Wikimedia Commons bajo licencia CC BY SA 3.0"
        }
      }
    ],
    "previous": {
      "id": 6,
      "title": "Arte Conceptual en Colombia"
    },
    "next": {
      "id": 8,
      "title": "Arte contemporáneo en Colombia"
    },
    "img1": {
      "src": "/image/mv7/1.jpg",
      "alt": "Damien Hirst. La imposibilidad física de la muerte en la mente del vivo.  1991. Fuente: Wikimedia Commons bajo la licencia Creative Commons Genérica de Atribución/Compartir-Igual 3.0."
    },
    "img2": {
      "src": "/image/mv7/2.jpg",
      "alt": "Yayoi Kusama. Obsesión de puntos. 1999. Fuente: Wikimedia Commons bajo la licencia CC BY 2.0."
    },
    "img3": {
      "src": "/image/mv7/3.jpg",
      "alt": "Banksy. Lovers.  2006. Fuente: Wikimedia Commons bajo la licencia CC BY 2.0."
    },
    "didYouKnowImg": {
      "src": "/image/mv7/did_you_know.jpg",
      "alt": "Maastricht, the Netherlands. View of TEFAF 2014, The European Fine Art Fair. 2014. Fuente: Wikimedia Commons bajo licencia 3.0"
    },
    "questionImg": {
      "src": "/image/mv7/question.jpg",
      "alt": "Computer chips circuits. 2013. Fuente: Wikimedia Commons bajo dominio público."
    },
    "knowMore": [
      {
        "title": "Pinzón, D. (1950). Happening.",
        "link": "https://proyectoidis.org/happening/",
        "img": {
          "src": "/image/mv7/m1.jpg",
          "alt": "Pinzón, D. (1950). Happening."
        }
      },
      {
        "title": "Abigail, L. (2014). La “Princesa de los lunares” Yayoi Kusama. Vice.",
        "link": "https://www.vice.com/es/article/xy5z97/la-princesa-de-los-lunares-yayoi-kusama",
        "img": {
          "src": "/image/mv7/m2.jpg",
          "alt": "Abigail, L. (2014). La “Princesa de los lunares” Yayoi Kusama. Vice."
        }
      },
      {
        "title": "Hisour (s. f.). Arte Interactivo. Consultado el 20 de junio del 2020.",
        "link": "https://www.hisour.com/es/interactive-art-21343/",
        "img": {
          "src": "/image/mv7/m3.jpg",
          "alt": "Hisour (s. f.). Arte Interactivo. Consultado el 20 de junio del 2020."
        }
      }
    ],
    "references": [
      "BIBLIOGRAFÍA",
      "\nPasos Otton, Adriana., 2018. ¿Qué es el Arte Contemporáneo? (Online) Disponible en: https://arteaunclick.es/2018/06/13/arte-contemporaneo/ (consultado el 16 de Junio del 2020)",
      "\nAmpudia, Mariana., 2016. Reflexiones sobre un arte globalizado. (Online) Disponible en: https://www.eleconomista.com.mx/arteseideas/\nReflexiones-sobre-un-arte-globalizado-20160828-0094.html (Consultado el 16 de Junio del 2020)",
      "\nENLACES",
      "\nPazos Otton, Adriana., 2018. ¿Qué es el arte contemporáneo?. Disponible en: (Consultado el 20 de Junio del 2020)",
      "\nChung, Becky., 2014. Eyal Gever transforma momentos sublimes en\nesculturas de impresión 3D. Vice. (Online) Disponible en: https://www.\nvice.com/es/article/wn48dz/eyal-gever-transforma-momentos-sublimes-en-esculturas-de-impresion-3d (Consultado el 20 de Junio del\n2020)",
      "\nAzócar, Ramon E., 2013. Distinción entre: interdisciplinario / transdisciplinario / multidisciplinario. (Online) Disponible en: http://ramonazocargestiondetalentohumano.blogspot.com/2013/05/distincion-entre-interdisciplinario.html (Consultado el 20 de Junio 2020)",
      "\nCaramantin Cruz, Leonardo R., 2018. Arte y nuevos medios. (Online)\nDisponible en: https://medium.com/@leonardo.caramantin/arte-y-nuevos-medios-3101bb37a439 (Consultado el 20 de Junio del 2020)",
      "\nHisour., n.d. Arte Interactivo. (Online) Disponible en: https://www.hisour.\ncom/es/interactive-art-21343/ (Consultado el 20 de Junio del 2020)",
      "\nRey, Mariana., 2014. ¿Qué es el Arte Relacional?. Cultura Colectiva. (Online) Disponible: https://culturacolectiva.com/generales/\nque-es-el-arte-relacional (Consultado el 20 de Junio del 2020)",
      "\nPinzón, Diego., 1950. Happening. (Online) Disponible en: https://proyectoidis.org/happening/ (Consultado el 20 de Junio del 2020)",
      "\nVoto, Cristina., 1997. Performance. (Online) Disponible en: https://\nproyectoidis.org/performance/ (Consultado el 20 de Junio del 2020)",
      "\nManifiesto de Arte., s.f. Discovering Immersive Art. (Online) Disponibke en: http://manifiestodearte.com/descubriendo-el-arte-inmersivo/\n(Consultado el 20 de Junio del 2020)",
      "\nHirst, Damien., s.f. The Physical Impossibility of Death in the Mind of\nSomeone Living, 1991. Sitio Web oficial. (Online)Disponible en: http://\ndamienhirst.com/the-physical-impossibility-of (Consultado el 20 de\nJunio del 2020)",
      "\nRodriguez, Helena., 2019. Controversia, Muerte y Colores: Damien\nHirst. (Online) Disponible en: http://velvet-mag.lat/2019/07/04/controversia-muerte-y-colores-damien-hirst/ (Consultado el 20 de Junio del\n2020)",
      "\nSánchez, Marta. 2017., Yayoi Kusama: Biografía, obra y exposiciones.\n(Online) Disponible en: https://www.alejandradeargos.com/index.php/\nes/completas/32-artistas/41530-yayoi-kusama-biografia-obra-y-exposiciones (Consultado el 20 de Junio del 2020)",
      "\nAbigail, Laurel. 2014. La “Princesa de los lunares” Yayoi Kusama. Vice.\n(Online) Disponible en: https://www.vice.com/es/article/xy5z97/laprincesa-de-los-lunares-yayoi-kusama (Consultado el 20 de Junio del\n2020)",
      "\nNo disparen al artista., 2012. Kara Walker. (Online) Blog disponible en:\nhttps://nodisparenalartista.wordpress.com/2012/09/28/kara-walker/\n(Consultado el 20 de Junio del 2020)",
      "\nGoogle Arts & Culture., s.f. Kara Walker - Darkytown Rebellion, 2001.\n(Online) Disponible en: https://artsandculture.google.com/asset/kara-walker-darkytown-rebellion-2001/3AGP-gbWUkKt8Q?hl=es-419\n(Consultado el 20 de Junio del 2020)",
      "\nMás de Mx., 2016. 5 obras fundamentales de Gabriel Orozco para\nconocer a este artista mexicano. (Online) Disponible en: https://masdemx.com/2016/01/5-obras-fundamentales-de-gabriel-orozco-para-conocer-a-este-artista-mexicano/ (Consultado el 20 de Junio del\n2020)",
      "\nPinterest, n.d. Gabriel Orozco - Mis manos son mi corazón.\n1991.(Online) Disponible en: https://www.pinterest.com.mx/\npin/543739354990783834/ (Consultado el 20 de Junio del 2020)",
      "\nLavernia, Kilian., 2017. Marina Abramovic: Biografía, obra y exposiciones.(Online) Disponible en: https://www.alejandradeargos.com/\nindex.php/es/completas/32-artistas/41444-marina-abramovic-biografia-obra-exposiciones (Consultado el 20 de Junio del 2020)",
      "\nMetaconsciencia., 2013. Marina Abramovic y Ulay - MoMA 2010. (Online) Disponible en: https://www.youtube.com/watch?v=traUaknfR5o\n(Consultado el 20 de Junio del 2020)",
      "\nOld skull., n.d. Banksy, el graffitero más famoso que nadie conoce.(Online) Disponible en: https://www.oldskull.net/design/banksy-mas-queun-artista/ (Consultado el 20 de Junio del 2020)",
      "\nQuezada, Natalia.,2018. Street Art, el “nuevo” arte que nos hará despertar. Revista Reflexiones Marginales. (Online) Disponible en: https://\nrevista.reflexionesmarginales.com/street-art-el-nuevo-arte-que-noshara-despertar/ (Consultado el 20 de Junio del 2020)"
    ]
  },
  {
    "id": 8,
    "color": "#9ED1F2",
    "text": "black",
    "title": "Arte contemporáneo en Colombia",
    "history": "Expresiones del arte contemporáneo en colombia",
    "historyDescription": [
      "A partir de los 50, Colombia vivió importantes transformaciones sociales marcadas por el rápido crecimiento urbano, causado por el desplazamiento y la modernización. Las nuevas representaciones de la ciudad fueron un tema recurrente para artistas como Fernell Franco, Carlos Caicedo o Dora Franco, quienes emplearon la fotografía artísticamente, conectándose con otros ámbitos de la producción visual como el diseño, la publicidad, la gráfica popular y los medios de comunicación. ",
      " Las luchas por los derechos y libertades de género motivaron la creación de obras en torno al cuerpo, el homoerotismo y la sexualidad, abriendo en el arte un espacio para la libre expresión. Artistas como María Evelia Marmolejo, Luis Caballero o Karen Lamassonne, ",
      " realizaron obras en torno a su identidad de género, combinando diferentes técnicas como el dibujo, el video y el performance. Las tensiones políticas y sociales de los 60 y 70, incitaron a la producción de obras que cuestionaron los símbolos patrios, religiosos y culturales; esto se refleja en las obras de Antonio Caro y Bernardo Salcedo. (Jaramillo, Suarez y Wills, 2018) ",
      " El Museo de Arte Moderno de Bogotá - MAMBO se conectó con los Museos de Arte Moderno de Medellín, Cali y Barranquilla, para visibilizar artistas de diferentes regiones. Dos acontecimientos determinantes para el Arte Contemporáneo en Colombia sucedieron en el MAMBO: la exposición Espacios Ambientales que introdujo la instalación y los Salones Atenas que fortalecieron el surgimiento del arte contemporáneo. (Jaramillo, 2012) "
    ],
    "author": "Beatriz González",
    "authorContent": "(Bucaramanga, Colombia, 1938) es una de las artistas más reconocidas de Colombia, su trabajo ha explorado los límites entre la pintura y la escultura, usando imágenes de la cultura popular en objetos cotidianos para comunicar sus reflexiones sobre el contexto colombiano y las problemáticas asociadas al conflicto, el género y el paisaje. En esta obra, la artista interviene una cama de madera con una imagen religiosa.",
    "forWhat": "¿Arte de hoy?",
    "forWhatContent": "En esta sección se propone que los docentes y estudiantes reflexionen sobre las expresiones particulares del arte contemporáneo y el rol de los artistas en el contexto social, político y cultural colombiano. ",
    "didYouKnow": "En la Constitución de 1991 el Estado reconoce su deber de fomentar el acceso al arte y la cultura en la sociedad como garantía de los derechos de toda la ciudadanía a la libre expresión de su identidad.",
    "activity": "Después de realizar este recorrido desde el Arte Moderno en el mundo hasta el Arte Contemporáneo en Colombia, ya tienes las herramientas creativas para realizar una obra de arte. Te invitamos a proponer una obra de arte con los medios que tengas disponibles y que exprese una inconformidad personal.",
    "questions": [
      "¿Cuáles han sido las influencias del arte en la historia de Colombia?",
      "¿Sobre qué temas te gustaría hacer arte hoy?",
      "¿Cómo el arte puede incidir en el cambio de los estereotipos y la discriminación? "
    ],
    "gallery": [
      {
        "src": "/image/mv8/c1.jpg",
        "alt": "José Alejandro Restrepo. Atrio y nave central. 1996. Videoinstalación. Fuente: Colección MAMBO."
      },
      {
        "src": "/image/mv8/c2.jpg",
        "alt": "Jefa de Estado participa en ceremonia de la Firma de la Paz entre el Gobierno de Colombia y las FARC E.P. Gobierno de Chile. 2016. Fuente: Wikimedia Commons bajo licencia CC BY 2.0"
      },
      {
        "src": "/image/mv8/c3.jpg",
        "alt": "Fotografía de una publicación de la constitución colombiana. El libro se imprimió en el mes de diciembre en 1991, en los talleres de IMPREANDES, S. A., Bogotá, Colombia. 2019. Fuente: Wikimedia Commons bajo licencia CC BY SA 3.0"
      },
      {
        "src": "/image/mv8/1.jpg",
        "alt": "Beatriz González. Naturaleza casi muerta. 1970. Esmalte sintético sobre lámina de metal ensamblada en muebles. Fuente: Colección MAMBO"
      },
      {
        "src": "/image/mv8/2.jpg",
        "alt": "Óscar Muñoz. Cortinas de baño. 1986. Acrílico sobre plástico. Fuente: Colección MAMBO"
      },
      {
        "src": "/image/mv8/3.jpg",
        "alt": "<strong>Maria Fernanda Cardoso. Corona para una princesa chibcha.  Lagartijas y Metal. 1990. Fuente: Colección MAMBO</strong>\n\n Maria Fernanda Cardoso (Bogotá, Colombia, 1963) es una artista multidisciplinar que ha investigado la naturaleza a través de la fotografía, la escultura y el performance. Su trabajo la ha llevado a importantes escenarios como la Bienal de Venecia. Esta obra es una corona de lagartijas disecadas"
      },
      {
        "src": "/image/mv8/did_you_know.jpg",
        "alt": "Manifestación estudiantil. 7 de Abril del 2011. Fuente: Wikimedia Commons bajo licencia CC BY S.A 3.="
      },
      {
        "src": "/image/mv8/question.jpg",
        "alt": "Clemencia Lucena. Yo no soy un hombre. Yo soy un programa. 1970. Fuente: Colección MAMBO. "
      },
      {
        "src": "/image/mv8/activity.jpg",
        "alt": "New Orleans Square Caricature Artist Tools. 2014. Fuente: Wikimedia Commons bajo licencia CC BY S.A 3.0"
      }
    ],
    "proposal": "En esta sección se propone reflexionar sobre las expresiones particulares del arte contemporáneo y el papel de los artistas en el contexto social, político y cultural colombiano. ",
    "keyConcepts": [
      {
        "title": "nuevos medios",
        "content": "Técnicas y estrategias del arte contemporáneo como el readymade, el video, el performance y la instalación entre otras, que ampliaron la tradición de la historia del arte fundamentada en el dibujo, la pintura y la escultura.",
        "img": {
          "src": "/image/mv8/c1.jpg",
          "alt": "José Alejandro Restrepo. Atrio y nave central. 1996. Videoinstalación. Fuente: Colección MAMBO."
        }
      },
      {
        "title": "conflicto armado",
        "content": "Enfrentamiento armado con más de ocho millones de víctimas que surgió en los años 60 con la fundación de la guerrilla de las Fuerzas Armadas Revolucionarias de Colombia FARC y culminó con el acuerdo de paz firmado en el gobierno de Juan Manuel Santos en el 2016. Sin embargo, aunque este acuerdo puso fin a un conflicto histórico, en algunas regiones la violencia continúa.",
        "img": {
          "src": "/image/mv8/c2.jpg",
          "alt": "Jefa de Estado participa en ceremonia de la Firma de la Paz entre el Gobierno de Colombia y las FARC E.P. Gobierno de Chile. 2016. Fuente: Wikimedia Commons bajo licencia CC BY 2.0"
        }
      },
      {
        "title": "constitución del 91",
        "content": "La Asamblea Nacional Constituyente del año 1991 fue resultado del acuerdo de paz entre el gobierno de Belisario Betancur y el grupo guerrillero M - 19. En esta asamblea, se elaboró la Constitución Política de Colombia, documento que consolidó la democracia en nuestro país.",
        "img": {
          "src": "/image/mv8/c3.jpg",
          "alt": "Fotografía de una publicación de la constitución colombiana. El libro se imprimió en el mes de diciembre en 1991, en los talleres de IMPREANDES, S. A., Bogotá, Colombia. 2019. Fuente: Wikimedia Commons bajo licencia CC BY SA 3.0"
        }
      }
    ],
    "previous": {
      "id": 7,
      "title": "Arte Contemporáneo en el Mundo"
    },
    "next": {
      "id": 9,
      "title": "Nuevos medios"
    },
    "img1": {
      "src": "/image/mv8/1.jpg",
      "alt": "Beatriz González. Naturaleza casi muerta. 1970. Esmalte sintético sobre lámina de metal ensamblada en muebles. Fuente: Colección MAMBO"
    },
    "img2": {
      "src": "/image/mv8/2.jpg",
      "alt": "Óscar Muñoz. Cortinas de baño. 1986. Acrílico sobre plástico. Fuente: Colección MAMBO"
    },
    "img3": {
      "src": "/image/mv8/3.jpg",
      "alt": "Maria Fernanda Cardoso. Corona para una princesa chibcha.  Lagartijas y Metal. 1990. Fuente: Colección MAMBO"
    },
    "didYouKnowImg": {
      "src": "/image/mv8/did_you_know.jpg",
      "alt": "Manifestación estudiantil. 7 de Abril del 2011. Fuente: Wikimedia Commons bajo licencia CC BY S.A 3.="
    },
    "questionImg": {
      "src": "/image/mv8/question.jpg",
      "alt": "Clemencia Lucena. Yo no soy un hombre. Yo soy un programa. 1970. Fuente: Colección MAMBO. "
    },
    "activityImg": {
      "src": "/image/mv8/activity.jpg",
      "alt": "New Orleans Square Caricature Artist Tools. 2014. Fuente: Wikimedia Commons bajo licencia CC BY S.A 3.0"
    },
    "knowMore": [
      {
        "title": "",
        "link": "",
        "img": {
          "src": "/image/mv8/3.jpg",
          "alt": ""
        }
      },
      {
        "title": "",
        "link": "",
        "img": {
          "src": "/image/mv8/3.jpg",
          "alt": ""
        }
      },
      {
        "title": "",
        "link": "",
        "img": {
          "src": "/image/mv8/3.jpg",
          "alt": ""
        }
      }
    ],
    "references": [
      "BIBLOGRAFÌA",
      "\nSuarez, Silvia., Jaramillo, Carmen M., Wills, Maria., 2018. El Arte de la\nDesobediencia: Colección Mambo 1965-1984. Bogotá: Sello Editorial\nMuseo de Arte Moderno de Bogotá.",
      "\nENLACES",
      "\nFranco, Fernell., 2016. Fernell Franco Sitio Web Oficial. (Online) DiFranco, Fernell., 2016. Fernell Franco Sitio Web Oficial. (Online) Disponible\nen: http://fernellfranco.org/ (Consultado el 21 de Junio del 2020)",
      "\nAvella Bermúdez, Estefanía., 2015. Carlos Caicedo, el fotógrafo del\ninstante.(Online) Disponible en: https://cerosetenta.uniandes.edu.co/\ncarlos-caicedo-el-fotografo-del-instante/ (Consultado el 21 de Junio\ndel 2020)",
      "\nRed Cultural del Banco de la República., s.f. Dora Franco.(Online) Disponible en: https://enciclopedia.banrepcultural.org/index.php/Dora_\nFranco (Consultado el 21 de Junio del 2020)",
      "\nEmcee’s Corner., 2016. Arte Pop y Publicidad. (Online) Disponible\nen: https://fabianfajardoescobar.wordpress.com/2016/11/30/arte-pop-y-publicidad/ (Consultado el 21 de Junio del 2020)",
      "\nVersión Beta., 2013. Gráfica Popular Investigación. [Video en línea] Disponible en: https://www.youtube.com/watch?v=yUBmRk7rQzk (Consultado el 21 de Junio del 2020)",
      "\nCarrón, Mario., 2020. Medios de comunicación: Aprender, informarse\ny relacionarse - Para adolescentes. [Video en línea] Disponible en:\nhttps://www.youtube.com/watch?v=wyG7nuRAs6g (Consultado el 21\nde Junio del 2020)",
      "\nRed Cultural del Banco de la República., n.d. Luis Caballero Holguín.\n(Online) Disponible en: https://enciclopedia.banrepcultural.org/index.\nphp/Luis_Caballero_Holgu%C3%ADn (Consultado el 21 de Junio del\n2020)",
      "\nCali creativa., s.f. Karen Lamassonne, la artista que dibujó la cali sensual. Disponible en: http://calicreativa.com/karen-lamassonne-exposicion-tertulia/ (Consultado el 21 de Junio del 2020)",
      "\nArte dos., s.f. Antonio Caro. (Online) Disponible en: https://tienda.artedos.com/collections/artista-antonio-caro (Consultado el 21 de Junio\ndel 2020)",
      "\nOchoa, Úrsula.,2017. Bernardo Salcedo: Cómo hacer las cosas palabras. (Online) Disponible en: https://artishockrevista.com/2017/02/21/\nbernardo-salcedo-las-cosas-palabras/ (Consultado el 21 de Junio del\n2020)",
      "\nPosada, Valeria.,2018. Hace 50 años...inaugura la exposición Espacios\nAmbientales en el Museo de Arte Moderno (De la Universidad Nacional/Bogotá). (Online) Disponible en: http://www.museonacional.gov.co/\nnoticias/Paginas/inaugura%20la%20exposicio%CC%81n%20Espacios%20Ambientales%20en%20el%20Museo%20de%20Arte%20\nModerno.aspx (Consutlado el 21 de Junio del 2020)",
      "\nMás de Arte., s.f. La instalación como creación en el espacio: su desarrollo desde Kienholz. Disponible en: https://masdearte.com/especiales/la-instalacion-como-creacion-en-el-espacio-caracteristicas-tipos-y-casos/\n(Consultado el 21 de Junio del 2020)",
      "\nMelser., 2013. Los Salones Atenas. El Tiempo. Disponible en: https://\nwww.eltiempo.com/archivo/documento/MAM-6028570 (Consultado\nel 21 de Junio del 2020)",
      "\nEspejo, Bea., 2018. Beatriz González “La obra de arte sirve como reflexión histórica”. El País. (Online) Disponible en: https://www.eltiempo.\ncom/archivo/documento/MAM-6028570 (Consultado el 21 de Junio\ndel 2020)",
      "\nHistoria - Arte., s.f. Nadín Ospina.(Online) Disponible en: https://historia-arte.com/artistas/nadin-ospina (Consultado el 21 de Junio del\n2020)",
      "\nBiblioteca Virtual del Banco de la República., n.d. Oscar Muñoz, Cortinas de Baño, 1985-86. (Online) Disponible en: https://www.banrepcultural.org/oscar-munoz/cortinas-bano.html (Consultado el 21 de Junio\ndel 2020)",
      "\nEchavarría, Juan Manuel., s.f. Requiem NN con la colaboración de\nFernando Grisalez. (Online) Sitio Web Oficial. Disponible en: https://\njmechavarria.com/es/work/requiem-nn/ (Consultado el 21 de Junio del\n2020)",
      "\nEchavarría, Juan Manuel. s.f. Requiem Film NN. (Video en línea) Disponible en: http://www.requiemnnfilm.com/view.html (Consultado el 21\nde Junio del 2020)",
      "\nLamprea León, Camilo., 2015. Referentes en el tema de Arte y Biología.\n(Online) Disponible en: http://camilolamprea.blogspot.com/2015/03/\nreferentes-en-el-tema-de-y-bi-ologia.html (Consultado el 21 de Junio\ndel 2020)",
      "\nDaros - Latinoamérica., s.f. Maria Fernanda Cardoso Obra.(Online) Disponible en: https://www.daros-latinamerica.net/es/artwork/corona-para-una-princesa-chibcha (Consultado el 21 de Junio del 2020)",
      "\nArtnet., s.f. Catalina Mejía. (Online) Disponible en: http://www.artnet.\ncom/artists/catalina-mej%C3%ADa/biography (Consultado el 21 de\nJunio del 2020)",
      "\nEl Tiempo Televisión., 2015. Así es el estudio de la artista Catalina Mejía. [Video en línea] Disponible en: https://www.youtube.com/watch?v=-\nJ90SJo15lks (Consultado el 21 de Junio del 2020)",
      "\nComité Internacional de la Cruz Roja.,2020. La difícil realidad del\nconflicto armado en Colombia. (Online) Disponible en: https://www.\nicrc.org/es/document/colombia-preocupaciones-del-conflicto-armado-y-la-violencia (Consultado el 17 de Julio del 2020)."
    ]
  }
]